<BOOK>
	<SESSION>
		<FILES>
			<FOREIGN>
				<NAME>C:\Users\U6023457\Documents\Corpora\&#26408;&#26408;-&#27721; - ready.rtf</NAME>
				<TYPE>RichText</TYPE>
			</FOREIGN>
			<NATIVE>
				<NAME>C:\Users\U6023457\Documents\Corpora\&#26408;&#26408;-&#20420; - ready.rtf</NAME>
				<TYPE>RichText</TYPE>
			</NATIVE>
		</FILES>
		<POSITION>
			<FOREIGN>
				<START>5961</START>
				<END>-1</END>
			</FOREIGN>
			<NATIVE>
				<START>14584</START>
				<END>-1</END>
			</NATIVE>
		</POSITION>
	</SESSION>
	<PARAGRAPH id="1">
		<NATIVE>&#1041;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1076;&#1086;&#1082;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1079;&#1072; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1084; &#1083;&#1077;&#1082;&#1072;&#1088;&#1077;&#1084; &#1061;&#1072;&#1088;&#1080;&#1090;&#1086;&#1085;&#1086;&#1084;. </NATIVE>
	<FOREIGN>&#20154;&#20204;&#36830;&#24537;&#36305;&#21435;&#35831;&#21307;&#29983;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#21435;&#35831;&#23478;&#21307;&#21704;&#37324;&#39039;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="2">
		<NATIVE>&#1069;&#1090;&#1086;&#1090; &#1083;&#1077;&#1082;&#1072;&#1088;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1089;&#1105; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1085;&#1086;&#1089;&#1080;&#1083; &#1089;&#1072;&#1087;&#1086;&#1075;&#1080; &#1089; &#1084;&#1103;&#1075;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1076;&#1086;&#1096;&#1074;&#1072;&#1084;&#1080;, &#1091;&#1084;&#1077;&#1083; &#1076;&#1077;&#1083;&#1080;&#1082;&#1072;&#1090;&#1085;&#1086; &#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1087;&#1091;&#1083;&#1100;&#1089;, &#1089;&#1087;&#1072;&#1083; &#1095;&#1077;&#1090;&#1099;&#1088;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1086;&#1074; &#1074; &#1089;&#1091;&#1090;&#1082;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1089;&#1105; &#1074;&#1079;&#1076;&#1099;&#1093;&#1072;&#1083; &#1076;&#1072; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086; &#1087;&#1086;&#1090;&#1095;&#1077;&#1074;&#1072;&#1083; &#1073;&#1072;&#1088;&#1099;&#1085;&#1102; &#1083;&#1072;&#1074;&#1088;&#1086;&#1074;&#1080;&#1096;&#1085;&#1077;&#1074;&#1099;&#1084;&#1080; &#1082;&#1072;&#1087;&#1083;&#1103;&#1084;&#1080;, - &#1101;&#1090;&#1086;&#1090; &#1083;&#1077;&#1082;&#1072;&#1088;&#1100; &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1087;&#1088;&#1080;&#1073;&#1077;&#1078;&#1072;&#1083;, &#1087;&#1086;&#1082;&#1091;&#1088;&#1080;&#1083; &#1078;&#1078;&#1077;&#1085;&#1099;&#1084;&#1080; &#1087;&#1077;&#1088;&#1100;&#1103;&#1084;&#1080; &#1080;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1085;&#1077;&#1089; &#1077;&#1081; &#1085;&#1072; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1103;&#1085;&#1086;&#1084; &#1087;&#1086;&#1076;&#1085;&#1086;&#1089;&#1080;&#1082;&#1077; &#1088;&#1102;&#1084;&#1082;&#1091; &#1089; &#1079;&#1072;&#1074;&#1077;&#1090;&#1085;&#1099;&#1084;&#1080; &#1082;&#1072;&#1087;&#1083;&#1103;&#1084;&#1080;. </NATIVE>
	<FOREIGN>&#36825;&#20010;&#37070;&#20013;&#30340;&#20840;&#37096;&#26412;&#39046;&#23601;&#22312;&#20110;&#31359;&#36719;&#24213;&#38772;&#65292;&#25720;&#33033;&#24456;&#24910;&#37325;&#65292;&#20182;&#22312;&#19968;&#22825;&#20108;&#21313;&#22235;&#23567;&#26102;&#37324;&#38754;&#30561;&#21435;&#21313;&#22235;&#20010;&#38047;&#22836;&#65292;&#22312;&#21097;&#19979;&#26469;&#30340;&#26102;&#38388;&#37324;&#20182;&#32769;&#26159;&#22312;&#21497;&#27668;&#65292;&#32780;&#19988;&#19981;&#26029;&#22320;&#35753;&#22826;&#22826;&#26381;&#26376;&#26690;&#27700;&#12290;--&#36825;&#20010;&#37070;&#20013;&#31435;&#21051;&#36305;&#26469;&#20102;&#65292;&#20182;&#29992;&#28903;&#28966;&#30340;&#40479;&#27611;&#29071;&#23627;&#23376;&#65292;&#31561;&#21040;&#22826;&#22826;&#30529;&#24320;&#20102;&#30524;&#30555;&#65292;&#20182;&#39532;&#19978;&#31471;&#32473;&#22905;&#19968;&#26479;&#22307;&#27700;&#65292;&#36825;&#26159;&#29992;&#23567;&#29627;&#29827;&#26479;&#30427;&#30528;&#65292;&#25918;&#22312;&#38134;&#33590;&#30424;&#19978;&#38754;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="3">
		<NATIVE>&#1041;&#1072;&#1088;&#1099;&#1085;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1072; &#1080;&#1093;, &#1085;&#1086; &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1078;&#1077; &#1089;&#1083;&#1077;&#1079;&#1083;&#1080;&#1074;&#1099;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083;&#1072; &#1086;&#1087;&#1103;&#1090;&#1100; &#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1086;&#1073;&#1072;&#1082;&#1091;, &#1085;&#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1091;, &#1085;&#1072; &#1089;&#1074;&#1086;&#1102; &#1091;&#1095;&#1072;&#1089;&#1090;&#1100;, &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1077;, &#1073;&#1077;&#1076;&#1085;&#1091;&#1102;, &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1091;, &#1074;&#1089;&#1077; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1085;&#1080;&#1082;&#1090;&#1086; &#1086; &#1085;&#1077;&#1081; &#1085;&#1077; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1093;&#1086;&#1090;&#1103;&#1090; &#1077;&#1077; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;. </NATIVE>
	<FOREIGN>&#22826;&#22826;&#21917;&#20102;&#22307;&#27700;&#65292;&#39532;&#19978;&#21448;&#29992;&#21547;&#27882;&#30340;&#22768;&#35843;&#25265;&#24616;&#29399;&#65292;&#25265;&#24616;&#21152;&#22827;&#37324;&#25289;&#65292;&#25265;&#24616;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#22905;&#35785;&#33510;&#36947;&#65292;&#22905;&#26159;&#19968;&#20010;&#21487;&#24604;&#30340;&#32769;&#22826;&#23110;&#65292;&#22823;&#23478;&#37117;&#25243;&#24323;&#20102;&#22905;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#21487;&#24604;&#22905;&#65292;&#22823;&#23478;&#37117;&#24076;&#26395;&#22905;&#27515;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="4">
		<NATIVE>&#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1072;&#1103; &#1052;&#1091;&#1084;&#1091; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1072; &#1083;&#1072;&#1103;&#1090;&#1100;, &#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1086;&#1090;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077; &#1086;&#1090; &#1079;&#1072;&#1073;&#1086;&#1088;&#1072;. </NATIVE>
	<FOREIGN>&#36825;&#20123;&#26102;&#20505;&#37027;&#20010;&#19981;&#24184;&#30340;&#26408;&#26408;&#19968;&#30452;&#22312;&#21483;&#30528;&#65292;&#26684;&#25289;&#35199;&#22982;&#35201;&#24341;&#8220;&#22905;&#8221;&#20174;&#31729;&#31494;&#37027;&#20799;&#36208;&#24320;&#65292;&#20063;&#27809;&#26377;&#21150;&#27861;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="5">
		<NATIVE>&#171;&#1042;&#1086;&#1090;... &#1074;&#1086;&#1090;... &#1086;&#1087;&#1103;&#1090;&#1100;...&#187; - &#1087;&#1088;&#1086;&#1083;&#1077;&#1087;&#1077;&#1090;&#1072;&#1083;&#1072; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1080; &#1089;&#1085;&#1086;&#1074;&#1072; &#1087;&#1086;&#1076;&#1082;&#1072;&#1090;&#1080;&#1083;&#1072; &#1075;&#1083;&#1072;&#1079;&#1072; &#1087;&#1086;&#1076; &#1083;&#1086;&#1073;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#23601;&#22312;&#37027;&#20799;&#8230;&#8230;&#23601;&#22312;&#37027;&#20799;&#8230;&#8230;&#21448;&#26469;&#21862;&#65292;&#8221;&#22826;&#22826;&#21627;&#21535;&#36947;&#65292;&#22905;&#30340;&#30524;&#29664;&#21448;&#22312;&#26397;&#19978;&#32763;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="6">
		<NATIVE>&#1051;&#1077;&#1082;&#1072;&#1088;&#1100; &#1096;&#1077;&#1087;&#1085;&#1091;&#1083; &#1076;&#1077;&#1074;&#1082;&#1077;, &#1090;&#1072; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1087;&#1077;&#1088;&#1077;&#1076;&#1085;&#1102;&#1102;, &#1088;&#1072;&#1089;&#1090;&#1086;&#1083;&#1082;&#1072;&#1083;&#1072; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1072;, &#1090;&#1086;&#1090; &#1087;&#1086;&#1073;&#1077;&#1078;&#1072;&#1083; &#1073;&#1091;&#1076;&#1080;&#1090;&#1100; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1091;, &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1089;&#1075;&#1086;&#1088;&#1103;&#1095;&#1072; &#1074;&#1077;&#1083;&#1077;&#1083; &#1087;&#1086;&#1076;&#1085;&#1103;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1076;&#1086;&#1084;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#37070;&#20013;&#36319;&#19968;&#20010;&#22899;&#29992;&#20154;&#23567;&#22768;&#20182;&#35762;&#20102;&#20960;&#21477;&#35805;&#65292;&#22905;&#31435;&#21051;&#36305;&#21040;&#21069;&#21381;&#21435;&#65292;&#25671;&#37266;&#20102;&#26031;&#25463;&#28504;&#65292;&#26031;&#25463;&#28504;&#21448;&#36305;&#21435;&#21483;&#37266;&#21152;&#22827;&#37324;&#25289;&#65292;&#21152;&#22827;&#37324;&#25289;&#19968;&#29983;&#27668;&#65292;&#23601;&#21545;&#21648;&#25226;&#25972;&#20010;&#23429;&#23376;&#37324;&#30340;&#20154;&#37117;&#21483;&#36215;&#26469;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="7">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1091;&#1074;&#1080;&#1076;&#1072;&#1083; &#1079;&#1072;&#1084;&#1077;&#1083;&#1100;&#1082;&#1072;&#1074;&#1096;&#1080;&#1077; &#1086;&#1075;&#1085;&#1080; &#1080; &#1090;&#1077;&#1085;&#1080; &#1074; &#1086;&#1082;&#1085;&#1072;&#1093; &#1080;, &#1087;&#1086;&#1095;&#1091;&#1103;&#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084; &#1073;&#1077;&#1076;&#1091;, &#1089;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083; &#1052;&#1091;&#1084;&#1091; &#1087;&#1086;&#1076; &#1084;&#1099;&#1096;&#1082;&#1091;, &#1074;&#1073;&#1077;&#1078;&#1072;&#1083; &#1074; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1091; &#1080; &#1079;&#1072;&#1087;&#1077;&#1088;&#1089;&#1103;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#27491;&#36716;&#36807;&#36523;&#26469;&#65292;&#20182;&#30475;&#35265;&#31383;&#37324;&#20142;&#20809;&#21644;&#24433;&#23376;&#22312;&#31227;&#21160;&#65292;&#20182;&#24863;&#35273;&#21040;&#31096;&#20107;&#35201;&#26469;&#20102;&#65292;&#20415;&#25226;&#26408;&#26408;&#25375;&#22312;&#33011;&#33162;&#24213;&#19979;&#65292;&#36305;&#36827;&#20102;&#20182;&#30340;&#39030;&#27004;&#65292;&#38145;&#19978;&#20102;&#38376;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="8">
		<NATIVE>&#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1081; &#1087;&#1103;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1083;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1077;&#1075;&#1086; &#1076;&#1074;&#1077;&#1088;&#1100;, &#1085;&#1086;, &#1087;&#1086;&#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1089;&#1086;&#1074;&#1072;, &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100;. </NATIVE>
	<FOREIGN>&#20960;&#20998;&#38047;&#20197;&#21518;&#20116;&#20010;&#20154;&#26469;&#25462;&#20182;&#30340;&#25151;&#38376;&#65292;&#21487;&#26159;&#20182;&#20204;&#35273;&#24471;&#26377;&#38376;&#38377;&#25269;&#20303;&#65292;&#20063;&#23601;&#20572;&#27490;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="9">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1087;&#1088;&#1080;&#1073;&#1077;&#1078;&#1072;&#1083; &#1074; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1099;&#1093; &#1087;&#1086;&#1087;&#1099;&#1093;&#1072;&#1093;, &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1083; &#1080;&#1084; &#1074;&#1089;&#1077;&#1084; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1091;&#1090; &#1076;&#1086; &#1091;&#1090;&#1088;&#1072; &#1080; &#1082;&#1072;&#1088;&#1072;&#1091;&#1083;&#1080;&#1090;&#1100;, &#1072; &#1089;&#1072;&#1084; &#1087;&#1086;&#1090;&#1086;&#1084; &#1088;&#1080;&#1085;&#1091;&#1083;&#1089;&#1103; &#1074; &#1076;&#1077;&#1074;&#1080;&#1095;&#1100;&#1102; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1090;&#1072;&#1088;&#1096;&#1091;&#1102; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1100;&#1086;&#1085;&#1082;&#1091; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1051;&#1102;&#1073;&#1080;&#1084;&#1086;&#1074;&#1085;&#1091;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1082;&#1088;&#1072;&#1083; &#1080; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083; &#1095;&#1072;&#1081;, &#1089;&#1072;&#1093;&#1072;&#1088; &#1080; &#1087;&#1088;&#1086;&#1095;&#1091;&#1102; &#1073;&#1072;&#1082;&#1072;&#1083;&#1077;&#1102;, &#1074;&#1077;&#1083;&#1077;&#1083; &#1076;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1073;&#1072;&#1088;&#1099;&#1085;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072;, &#1082; &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1102;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072;-&#1090;&#1086; &#1087;&#1088;&#1080;&#1073;&#1077;&#1078;&#1072;&#1083;&#1072;, &#1085;&#1086; &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072; &#1078;&#1077; &#1077;&#1077; &#1074; &#1078;&#1080;&#1074;&#1099;&#1093; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080; &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1085;&#1077; &#1075;&#1085;&#1077;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1080; &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1072;&#1089;&#1100;. </NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#24908;&#24908;&#24537;&#24537;&#22320;&#36305;&#20102;&#19978;&#26469;&#65292;&#21545;&#21648;&#20182;&#20204;&#20840;&#22312;&#38376;&#21475;&#31561;&#30528;&#65292;&#19968;&#30452;&#23432;&#21040;&#22825;&#20142;&#65307;&#20182;&#33258;&#24049;&#21364;&#36305;&#21040;&#22899;&#29992;&#20154;&#25151;&#38388;&#21435;&#65292;&#21483;&#37027;&#20010;&#24180;&#32426;&#26368;&#22823;&#30340;&#38506;&#20276;&#22899;&#20154;&#26611;&#21338;&#33433;&#8226;&#26611;&#27604;&#33707;&#22827;&#23068;&#65288;&#20182;&#24120;&#24120;&#36319;&#22905;&#19968;&#22359;&#20799;&#20599;&#33590;&#21494;&#12289;&#31958;&#12289;&#21644;&#21035;&#30340;&#26434;&#36135;&#65292;&#36824;&#36896;&#20102;&#20551;&#36134;&#65289;&#20195;&#20182;&#22238;&#31104;&#22826;&#22826;&#35828;&#65292;&#19981;&#24184;&#37027;&#26465;&#29399;&#21448;&#20174;&#20160;&#20040;&#22320;&#26041;&#36305;&#22238;&#26469;&#20102;&#65292;&#19981;&#36807;&#8220;&#22905;&#8221;&#19981;&#20250;&#27963;&#21040;&#26126;&#22825;&#30340;&#65292;&#35831;&#22826;&#22826;&#24320;&#24681;&#19981;&#35201;&#21160;&#27668;&#65292;&#35831;&#22905;&#23433;&#38745;&#19979;&#26469;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="10">
		<NATIVE>&#1041;&#1072;&#1088;&#1099;&#1085;&#1103;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1085;&#1077; &#1090;&#1072;&#1082;-&#1090;&#1086; &#1073;&#1099; &#1089;&#1082;&#1086;&#1088;&#1086; &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1076;&#1072; &#1083;&#1077;&#1082;&#1072;&#1088;&#1100; &#1074;&#1090;&#1086;&#1088;&#1086;&#1087;&#1103;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1082;&#1072;&#1087;&#1077;&#1083;&#1100; &#1085;&#1072;&#1083;&#1080;&#1083; &#1094;&#1077;&#1083;&#1099;&#1093; &#1089;&#1086;&#1088;&#1086;&#1082;: &#1089;&#1080;&#1083;&#1072; &#1083;&#1072;&#1074;&#1088;&#1086;&#1074;&#1080;&#1096;&#1077;&#1085;&#1100;&#1103; &#1080; &#1087;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; - &#1095;&#1077;&#1088;&#1077;&#1079; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1100; &#1095;&#1072;&#1089;&#1072; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1091;&#1078;&#1077; &#1087;&#1086;&#1095;&#1080;&#1074;&#1072;&#1083;&#1072; &#1082;&#1088;&#1077;&#1087;&#1082;&#1086; &#1080; &#1084;&#1080;&#1088;&#1085;&#1086;; &#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1083;&#1077;&#1078;&#1072;&#1083;, &#1074;&#1077;&#1089;&#1100; &#1073;&#1083;&#1077;&#1076;&#1085;&#1099;&#1081;, &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1080; &#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1078;&#1080;&#1084;&#1072;&#1083; &#1087;&#1072;&#1089;&#1090;&#1100; &#1052;&#1091;&#1084;&#1091;.</NATIVE>
	<FOREIGN>&#22826;&#22826;&#26412;&#26469;&#20063;&#35768;&#19981;&#20250;&#36825;&#26679;&#24555;&#23601;&#23433;&#38745;&#19979;&#26469;&#65292;&#21487;&#26159;&#37070;&#20013;&#22312;&#24537;&#20081;&#20013;&#25226;&#21407;&#23450;&#30340;&#21313;&#20108;&#28404;&#26376;&#26690;&#27700;&#24324;&#25104;&#25972;&#25972;&#30340;&#22235;&#21313;&#28404;&#35753;&#22905;&#21917;&#19979;&#21435;&#20102;&#65307;&#26376;&#26690;&#27700;&#30340;&#33647;&#24615;&#21457;&#29983;&#20102;&#25928;&#21147;--&#36807;&#20102;&#19968;&#21051;&#38047;&#22826;&#22826;&#21448;&#31283;&#21448;&#29087;&#22320;&#30561;&#30528;&#20102;&#12290;&#26684;&#25289;&#35199;&#22982;&#33080;&#33394;&#24808;&#30333;&#22320;&#36538;&#22312;&#20182;&#30340;&#24202;&#19978;&#65292;&#32039;&#32039;&#22320;&#25410;&#20303;&#26408;&#26408;&#30340;&#22068;&#24052;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="11">
		<NATIVE>&#1053;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1091;&#1090;&#1088;&#1086; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1087;&#1088;&#1086;&#1089;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#31532;&#20108;&#22825;&#26089;&#19978;&#22826;&#22826;&#37266;&#24471;&#30456;&#24403;&#36831;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="12">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1086;&#1078;&#1080;&#1076;&#1072;&#1083; &#1077;&#1077; &#1087;&#1088;&#1086;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079; &#1082; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1085;&#1072;&#1090;&#1080;&#1089;&#1082;&#1091; &#1085;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1086;&#1074;&#1086; &#1091;&#1073;&#1077;&#1078;&#1080;&#1097;&#1077;, &#1072; &#1089;&#1072;&#1084; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074;&#1099;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1075;&#1088;&#1086;&#1079;&#1091;. </NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#31561;&#30528;&#22905;&#37266;&#26469;&#65292;&#22909;&#21457;&#21629;&#20196;&#21521;&#26684;&#25289;&#35199;&#22982;&#30340;&#25513;&#34109;&#37096;&#20316;&#20915;&#23450;&#24615;&#30340;&#36827;&#25915;&#65292;&#21516;&#26102;&#20182;&#21448;&#20934;&#22791;&#30528;&#33258;&#24049;&#21435;&#24525;&#21463;&#37027;&#19968;&#38453;&#22823;&#38647;&#38632;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="13">
		<NATIVE>&#1053;&#1086; &#1075;&#1088;&#1086;&#1079;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;. </NATIVE>
	<FOREIGN>&#21487;&#26159;&#38647;&#38632;&#24182;&#27809;&#26377;&#26469;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="14">
		<NATIVE>&#1051;&#1077;&#1078;&#1072; &#1074; &#1087;&#1086;&#1089;&#1090;&#1077;&#1083;&#1080;, &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1074;&#1077;&#1083;&#1077;&#1083;&#1072; &#1087;&#1086;&#1079;&#1074;&#1072;&#1090;&#1100; &#1082; &#1089;&#1077;&#1073;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1091;&#1102; &#1087;&#1088;&#1080;&#1078;&#1080;&#1074;&#1072;&#1083;&#1082;&#1091;.</NATIVE>
	<FOREIGN>&#22826;&#22826;&#36538;&#22312;&#24202;&#19978;&#21483;&#20154;&#25226;&#37027;&#20010;&#24180;&#32426;&#26368;&#22823;&#30340;&#22899;&#39135;&#23458;&#25214;&#20102;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="15">
		<NATIVE>- &#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1051;&#1102;&#1073;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072;, - &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1085;&#1072; &#1090;&#1080;&#1093;&#1080;&#1084; &#1080; &#1089;&#1083;&#1072;&#1073;&#1099;&#1084; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1084;; &#1086;&#1085;&#1072; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1083;&#1102;&#1073;&#1080;&#1083;&#1072; &#1087;&#1088;&#1080;&#1082;&#1080;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1075;&#1085;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080; &#1089;&#1080;&#1088;&#1086;&#1090;&#1083;&#1080;&#1074;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1076;&#1072;&#1083;&#1080;&#1094;&#1077;&#1081;; &#1085;&#1077;&#1095;&#1077;&#1075;&#1086; &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084; &#1074; &#1076;&#1086;&#1084;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1075;&#1076;&#1072; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1077;&#1083;&#1086;&#1074;&#1082;&#1086;, - &#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1051;&#1102;&#1073;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072;, &#1074;&#1099; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082;&#1086;&#1074;&#1086; &#1084;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;; &#1087;&#1086;&#1076;&#1080;&#1090;&#1077;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1082; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1077; &#1040;&#1085;&#1076;&#1088;&#1077;&#1080;&#1095;&#1091;, &#1087;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1077; &#1089; &#1085;&#1080;&#1084;: &#1085;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1089;&#1086;&#1073;&#1072;&#1095;&#1086;&#1085;&#1082;&#1072; &#1076;&#1086;&#1088;&#1086;&#1078;&#1077; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1089;&#1072;&#1084;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1077;&#1075;&#1086; &#1073;&#1072;&#1088;&#1099;&#1085;&#1080;? </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#26611;&#21338;&#33433;&#8226;&#26611;&#27604;&#33707;&#22827;&#23068;&#65292;&#8221;&#22905;&#29992;&#21448;&#36731;&#21448;&#24369;&#30340;&#22768;&#38899;&#35828;&#65292;&#22905;&#26377;&#26102;&#20505;&#21916;&#27426;&#35013;&#20316;&#19968;&#20010;&#21463;&#21387;&#36843;&#30340;&#12289;&#26080;&#20381;&#26080;&#38752;&#30340;&#33510;&#21629;&#20154;&#30340;&#26679;&#23376;&#65307;&#19981;&#29992;&#35828;&#65292;&#22312;&#37027;&#31181;&#26102;&#20505;&#23429;&#23376;&#37324;&#25152;&#26377;&#30340;&#20154;&#37117;&#24863;&#21040;&#19981;&#23433;&#20102;&#65292;&#8220;&#26611;&#21338;&#33433;&#8226;&#26611;&#27604;&#33707;&#22827;&#23068;&#65292;&#24744;&#30475;&#30475;&#25105;&#22788;&#22312;&#20160;&#20040;&#26679;&#30340;&#22659;&#22320;&#65292;&#25105;&#30340;&#20146;&#20154;&#65292;&#24744;&#21040;&#21152;&#22827;&#37324;&#25289;&#8226;&#23433;&#24503;&#37324;&#37027;&#22855;&#37027;&#20799;&#21435;&#12289;&#36319;&#20182;&#35762;&#19968;&#19979;&#65306;&#38590;&#36947;&#22312;&#20182;&#30524;&#37324;&#38543;&#20415;&#19968;&#26465;&#24694;&#29399;&#37117;&#27604;&#20182;&#22899;&#20027;&#20154;&#30340;&#23433;&#23425;&#65292;&#20182;&#22899;&#20027;&#20154;&#30340;&#24615;&#21629;&#26356;&#23453;&#36149;&#21527;&#65311;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="16">
		<NATIVE>&#1071; &#1073;&#1099; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1083;&#1072; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, - &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1083;&#1072; &#1086;&#1085;&#1072; &#1089; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1086;&#1075;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1072;, - &#1087;&#1086;&#1076;&#1080;&#1090;&#1077;, &#1076;&#1091;&#1096;&#1072; &#1084;&#1086;&#1103;, &#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1090;&#1072;&#1082; &#1076;&#1086;&#1073;&#1088;&#1099;, &#1087;&#1086;&#1076;&#1080;&#1090;&#1077; &#1082; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1077; &#1040;&#1085;&#1076;&#1088;&#1077;&#1080;&#1095;&#1091;.</NATIVE>
	<FOREIGN>&#25105;&#19981;&#24895;&#24847;&#30456;&#20449;&#36825;&#20010;&#65292;&#8221;&#22905;&#21448;&#38706;&#20986;&#24863;&#21160;&#30340;&#34920;&#24773;&#28155;&#19978;&#20102;&#21518;&#38754;&#30340;&#19968;&#21477;&#35805;&#65292;&#8220;&#24744;&#21435;&#21543;&#65292;&#25105;&#30340;&#20146;&#20154;&#65292;&#35831;&#24744;&#20570;&#28857;&#22909;&#20107;&#65292;&#21040;&#21152;&#22827;&#37324;&#25289;&#8226;&#23433;&#24503;&#37324;&#37027;&#22855;&#37027;&#20960;&#21435;&#19968;&#36255;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="17">
		<NATIVE>&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1051;&#1102;&#1073;&#1080;&#1084;&#1086;&#1074;&#1085;&#1072; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1080;&#1085;&#1091; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1091;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26611;&#21338;&#33433;&#8226;&#26611;&#27604;&#33707;&#22827;&#23068;&#21040;&#21152;&#22827;&#37324;&#25289;&#30340;&#23627;&#23376;&#37324;&#21435;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="20">
		<NATIVE>&#1053;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1086; &#1095;&#1077;&#1084; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083; &#1091; &#1085;&#1080;&#1093; &#1088;&#1072;&#1079;&#1075;&#1086;&#1074;&#1086;&#1088;; &#1085;&#1086; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1094;&#1077;&#1083;&#1072;&#1103; &#1090;&#1086;&#1083;&#1087;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081; &#1087;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1083;&#1072;&#1089;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1086;&#1088; &#1074; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1080; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;: &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;&#1080; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072;, &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1088;&#1091;&#1082;&#1086;&#1102; &#1082;&#1072;&#1088;&#1090;&#1091;&#1079;, &#1093;&#1086;&#1090;&#1103; &#1074;&#1077;&#1090;&#1088;&#1091; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;; &#1086;&#1082;&#1086;&#1083;&#1086; &#1085;&#1077;&#1075;&#1086; &#1096;&#1083;&#1080; &#1083;&#1072;&#1082;&#1077;&#1080; &#1080; &#1087;&#1086;&#1074;&#1072;&#1088;&#1072;; &#1080;&#1079; &#1086;&#1082;&#1085;&#1072; &#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1076;&#1103;&#1076;&#1103; &#1061;&#1074;&#1086;&#1089;&#1090; &#1080; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1072;&#1083;&#1089;&#1103;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1072;&#1082; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1074;&#1086;&#1076;&#1080;&#1083;; &#1087;&#1086;&#1079;&#1072;&#1076;&#1080; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1099;&#1075;&#1072;&#1083;&#1080; &#1080; &#1082;&#1088;&#1080;&#1074;&#1083;&#1103;&#1083;&#1080;&#1089;&#1100; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1096;&#1082;&#1080;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1072; &#1085;&#1072;&#1073;&#1077;&#1078;&#1072;&#1083;&#1072; &#1095;&#1091;&#1078;&#1080;&#1093;. </NATIVE>
	<FOREIGN>&#27809;&#26377;&#20154;&#30693;&#36947;&#20182;&#20204;&#35848;&#20102;&#20123;&#20160;&#20040;&#35805;&#65292;&#21487;&#26159;&#36807;&#20102;&#19981;&#22810;&#20037;&#65292;&#23601;&#26377;&#19968;&#22823;&#32676;&#20154;&#36208;&#36807;&#38498;&#23376;&#65292;&#26397;&#30528;&#26684;&#25289;&#35199;&#22982;&#30340;&#39030;&#27004;&#30340;&#26041;&#21521;&#36208;&#21435;&#65307;&#21152;&#22827;&#37324;&#25289;&#36208;&#22312;&#21069;&#22836;&#65292;&#34429;&#28982;&#36825;&#26102;&#24182;&#27809;&#26377;&#36215;&#39118;&#65292;&#20182;&#21364;&#25343;&#19968;&#21482;&#25163;&#25353;&#20303;&#20182;&#30340;&#24125;&#23376;&#65307;&#20182;&#30340;&#26049;&#36793;&#20415;&#26159;&#36319;&#29677;&#21644;&#21416;&#23376;&#65307;&#23614;&#24052;&#21460;&#21460;&#31449;&#22312;&#31383;&#37324;&#26397;&#22806;&#38754;&#26395;&#65292;&#20182;&#22312;&#21457;&#21495;&#26045;&#20196;&#65292;&#36825;&#23601;&#26159;&#35828;&#65292;&#20182;&#19981;&#36807;&#20030;&#20030;&#25163;&#32610;&#20102;&#65307;&#26368;&#21518;&#26159;&#19968;&#32676;&#23567;&#23401;&#65292;&#20182;&#20204;&#19968;&#36335;&#19978;&#36339;&#30528;&#65292;&#20570;&#30528;&#39740;&#33080;&#65292;&#20182;&#20204;&#37324;&#22836;&#26377;&#19968;&#21322;&#26159;&#20174;&#22806;&#38754;&#36305;&#36827;&#26469;&#30340;&#29983;&#20154;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="21">
		<NATIVE>&#1053;&#1072; &#1091;&#1079;&#1082;&#1086;&#1081; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1077;&#1081; &#1082; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1077;, &#1089;&#1080;&#1076;&#1077;&#1083; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1088;&#1072;&#1091;&#1083;&#1100;&#1097;&#1080;&#1082;; &#1091; &#1076;&#1074;&#1077;&#1088;&#1080; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1076;&#1074;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1089; &#1087;&#1072;&#1083;&#1082;&#1072;&#1084;&#1080;. </NATIVE>
	<FOREIGN>&#22312;&#37027;&#19968;&#27573;&#36890;&#21040;&#39030;&#27004;&#21435;&#30340;&#31364;&#27004;&#26799;&#19978;&#22352;&#30528;&#19968;&#20010;&#23432;&#21355;&#65292;&#36824;&#26377;&#20004;&#20010;&#25343;&#26408;&#26829;&#30340;&#31449;&#22312;&#38376;&#21475;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="22">
		<NATIVE>&#1057;&#1090;&#1072;&#1083;&#1080; &#1074;&#1079;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;, &#1079;&#1072;&#1085;&#1103;&#1083;&#1080; &#1077;&#1077; &#1074;&#1086; &#1074;&#1089;&#1102; &#1076;&#1083;&#1080;&#1085;&#1091;.</NATIVE>
	<FOREIGN>&#20182;&#20204;&#24320;&#22987;&#36208;&#19978;&#27004;&#26799;&#65292;&#25226;&#27004;&#26799;&#20840;&#22581;&#20303;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="23">
		<NATIVE> &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1087;&#1086;&#1076;&#1086;&#1096;&#1077;&#1083; &#1082; &#1076;&#1074;&#1077;&#1088;&#1080;, &#1089;&#1090;&#1091;&#1082;&#1085;&#1091;&#1083; &#1074; &#1085;&#1077;&#1077; &#1082;&#1091;&#1083;&#1072;&#1082;&#1086;&#1084;, &#1082;&#1088;&#1080;&#1082;&#1085;&#1091;&#1083;:</NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#36208;&#21040;&#25151;&#38376;&#21475;&#65292;&#29992;&#25331;&#22836;&#25970;&#38376;&#65292;&#22823;&#22768;&#21483;&#30528;&#65306;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="24">
		<NATIVE>- &#1054;&#1090;&#1074;&#1086;&#1088;&#1080;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#24320;&#38376;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="25">
		<NATIVE>&#1055;&#1086;&#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1089;&#1103; &#1089;&#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1083;&#1072;&#1081;; &#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1086;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#21548;&#24471;&#35265;&#36731;&#24494;&#30340;&#29399;&#21483;&#22768;&#65292;&#21487;&#26159;&#27809;&#26377;&#20154;&#31572;&#35805;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="26">
		<NATIVE>- &#1043;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090;, &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;! - &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083; &#1086;&#1085;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#25105;&#21483;&#20320;&#24320;&#38376;&#65281;&#8221;&#20182;&#21448;&#35828;&#19968;&#36941;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="27">
		<NATIVE>- &#1044;&#1072;, &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1040;&#1085;&#1076;&#1088;&#1077;&#1080;&#1095;, - &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1089;&#1085;&#1080;&#1079;&#1091; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;, - &#1074;&#1077;&#1076;&#1100; &#1086;&#1085; &#1075;&#1083;&#1091;&#1093;&#1086;&#1081; - &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#21890;&#65292;&#21152;&#22827;&#37324;&#25289;&#8226;&#23433;&#24503;&#37324;&#32822;&#22855;&#65292;&#8221;&#26031;&#25463;&#28504;&#22312;&#19979;&#38754;&#25552;&#37266;&#20182;&#35828;&#65292;&#8220;&#24744;&#30693;&#36947;&#20182;&#26159;&#20010;&#32843;&#23376;--&#21548;&#19981;&#35265;&#30340;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="28">
		<NATIVE>&#1042;&#1089;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1077;&#1103;&#1083;&#1080;&#1089;&#1100;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#25152;&#26377;&#30340;&#20154;&#20840;&#31505;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="29">
		<NATIVE>- &#1050;&#1072;&#1082; &#1078;&#1077; &#1073;&#1099;&#1090;&#1100;? - &#1074;&#1086;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072;.</NATIVE>
	<FOREIGN>&#8220;&#37027;&#20040;&#25105;&#20204;&#24590;&#20040;&#21150;&#21602;&#65311;&#8221;&#21152;&#22827;&#37324;&#25289;&#22312;&#19978;&#38754;&#21453;&#38382;&#36947;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="30">
		<NATIVE>- &#1040; &#1091; &#1085;&#1077;&#1075;&#1086; &#1090;&#1072;&#1084; &#1076;&#1099;&#1088;&#1072; &#1074; &#1076;&#1074;&#1077;&#1088;&#1080;, - &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;, - &#1090;&#1072;&#1082; &#1074;&#1099; &#1087;&#1072;&#1083;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1087;&#1086;&#1096;&#1077;&#1074;&#1077;&#1083;&#1080;&#1090;&#1077;.</NATIVE>
	<FOREIGN>&#8220;&#21834;&#65292;&#20182;&#25151;&#38376;&#19978;&#26377;&#19968;&#20010;&#30524;&#65292;&#8221;&#26031;&#25463;&#28504;&#31572;&#36947;&#65292;&#8220;&#24744;&#21487;&#20197;&#25226;&#26829;&#23376;&#25554;&#36827;&#21435;&#21160;&#23427;&#20960;&#19979;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="31">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1085;&#1072;&#1075;&#1085;&#1091;&#1083;&#1089;&#1103;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#21152;&#22827;&#37324;&#25289;&#24367;&#19979;&#36523;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="32">
		<NATIVE>- &#1054;&#1085; &#1077;&#1077; &#1072;&#1088;&#1084;&#1103;&#1082;&#1086;&#1084; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1079;&#1072;&#1090;&#1082;&#1085;&#1091;&#1083;, &#1076;&#1099;&#1088;&#1091;-&#1090;&#1086;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#20182;&#29992;&#20102;&#21402;&#32466;&#24067;&#22806;&#34915;&#19968;&#31867;&#30340;&#19996;&#35199;&#25226;&#30524;&#22581;&#19978;&#20102;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="33">
		<NATIVE>- &#1040; &#1074;&#1099; &#1072;&#1088;&#1084;&#1103;&#1082; &#1087;&#1088;&#1086;&#1087;&#1080;&#1093;&#1085;&#1080;&#1090;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1100;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#37027;&#26411;&#24744;&#25226;&#21402;&#32466;&#24067;&#22806;&#34915;&#26397;&#37324;&#25512;&#36827;&#21435;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="34">
		<NATIVE>&#1058;&#1091;&#1090; &#1086;&#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1076;&#1072;&#1083;&#1089;&#1103; &#1075;&#1083;&#1091;&#1093;&#1086;&#1081; &#1083;&#1072;&#1081;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#36825;&#26102;&#20505;&#21448;&#21548;&#35265;&#20102;&#19981;&#21709;&#20142;&#30340;&#29399;&#21483;&#22768;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="35">
		<NATIVE>- &#1042;&#1080;&#1096;&#1100;, &#1074;&#1080;&#1096;&#1100;, &#1089;&#1072;&#1084;&#1072; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, - &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080; &#1074; &#1090;&#1086;&#1083;&#1087;&#1077; &#1080; &#1086;&#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1084;&#1077;&#1103;&#1083;&#1080;&#1089;&#1100;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#21548;&#65292;&#21548;&#65292;&#8216;&#22905;&#8217;&#33258;&#24049;&#27844;&#38706;&#20986;&#26469;&#20102;&#12290;&#8221;&#20154;&#19995;&#20013;&#26377;&#20154;&#36825;&#26679;&#35828;&#65292;&#20182;&#20204;&#21448;&#31505;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="36">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1087;&#1086;&#1095;&#1077;&#1089;&#1072;&#1083; &#1091; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1091;&#1093;&#1086;&#1084;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#21152;&#22827;&#37324;&#25289;&#25620;&#20182;&#30340;&#32819;&#26421;&#21518;&#38754;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="37">
		<NATIVE>- &#1053;&#1077;&#1090;, &#1073;&#1088;&#1072;&#1090;, - &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083; &#1086;&#1085; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, - &#1072;&#1088;&#1084;&#1103;&#1082;-&#1090;&#1086; &#1090;&#1099; &#1087;&#1088;&#1086;&#1087;&#1080;&#1093;&#1080;&#1074;&#1072;&#1081; &#1089;&#1072;&#1084;, &#1082;&#1086;&#1083;&#1080; &#1093;&#1086;&#1095;&#1077;&#1096;&#1100;.</NATIVE>
	<FOREIGN>&#8220;&#19981;&#65292;&#20804;&#24351;&#65292;&#8221;&#20182;&#21518;&#26469;&#25509;&#30528;&#35828;&#65292;&#8220;&#35201;&#26159;&#20320;&#24895;&#24847;&#65292;&#20320;&#33258;&#24049;&#26469;&#25226;&#37027;&#20214;&#21402;&#32466;&#24067;&#22806;&#34915;&#25512;&#36827;&#21435;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="38">
		<NATIVE>- &#1040; &#1095;&#1090;&#1086; &#1078;, &#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1090;&#1077;!</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#22909;&#65292;&#25105;&#23601;&#29031;&#21150;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="39">
		<NATIVE>&#1048; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085; &#1074;&#1089;&#1082;&#1072;&#1088;&#1072;&#1073;&#1082;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072;&#1074;&#1077;&#1088;&#1093;, &#1074;&#1079;&#1103;&#1083; &#1087;&#1072;&#1083;&#1082;&#1091;, &#1087;&#1088;&#1086;&#1089;&#1091;&#1085;&#1091;&#1083; &#1074;&#1085;&#1091;&#1090;&#1088;&#1100; &#1072;&#1088;&#1084;&#1103;&#1082; &#1080; &#1085;&#1072;&#1095;&#1072;&#1083; &#1073;&#1086;&#1083;&#1090;&#1072;&#1090;&#1100; &#1074; &#1086;&#1090;&#1074;&#1077;&#1088;&#1089;&#1090;&#1080;&#1080; &#1087;&#1072;&#1083;&#1082;&#1086;&#1081;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1103;: &#171;&#1042;&#1099;&#1093;&#1086;&#1076;&#1080;, &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;!&#187; </NATIVE>
	<FOREIGN>&#26031;&#25463;&#28504;&#23601;&#29228;&#20102;&#19978;&#21435;&#65292;&#25343;&#36215;&#26408;&#26829;&#65292;&#25226;&#21402;&#32466;&#24067;&#22806;&#34915;&#25512;&#36827;&#21435;&#20102;&#65292;&#20182;&#21448;&#25226;&#26408;&#26829;&#25918;&#22312;&#27934;&#37324;&#21160;&#20102;&#20960;&#19979;&#65292;&#25509;&#36830;&#22320;&#35828;&#65306;&#8220;&#20986;&#26469;&#21543;&#65292;&#20986;&#26469;&#21543;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="40">
		<NATIVE>&#1054;&#1085; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1090;&#1072;&#1083; &#1087;&#1072;&#1076;&#1082;&#1086;&#1081;, &#1082;&#1072;&#1082; &#1074;&#1076;&#1088;&#1091;&#1075; &#1076;&#1074;&#1077;&#1088;&#1100; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1072;&#1089;&#1087;&#1072;&#1093;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; - &#1074;&#1089;&#1103; &#1095;&#1077;&#1083;&#1103;&#1076;&#1100; &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1082;&#1091;&#1073;&#1072;&#1088;&#1077;&#1084; &#1089;&#1082;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;, &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1093;. </NATIVE>
	<FOREIGN>&#20182;&#36824;&#22312;&#25320;&#21160;&#26829;&#23376;&#65292;&#24573;&#28982;&#39030;&#27004;&#30340;&#38376;&#19968;&#19979;&#23601;&#25171;&#24320;&#20102;&#12290;&#36825;&#19968;&#32676;&#29992;&#20154;&#31435;&#21051;&#36830;&#36339;&#24102;&#28378;&#22320;&#20174;&#27004;&#26799;&#19978;&#36305;&#19979;&#26469;&#12290;&#21152;&#22827;&#37324;&#25289;&#36305;&#22312;&#26368;&#21069;&#22836;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="41">
		<NATIVE>&#1044;&#1103;&#1076;&#1103; &#1061;&#1074;&#1086;&#1089;&#1090; &#1079;&#1072;&#1087;&#1077;&#1088; &#1086;&#1082;&#1085;&#1086;.</NATIVE>
	<FOREIGN>&#23614;&#24052;&#21460;&#21460;&#20851;&#19978;&#20102;&#31383;&#23376;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="42">
		<NATIVE>- &#1053;&#1091;, &#1085;&#1091;, &#1085;&#1091;, &#1085;&#1091;, - &#1082;&#1088;&#1080;&#1095;&#1072;&#1083; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1089;&#1086; &#1076;&#1074;&#1086;&#1088;&#1072;, - &#1089;&#1084;&#1086;&#1090;&#1088;&#1080; &#1091; &#1084;&#1077;&#1085;&#1103;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;!</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#21890;&#65292;&#21890;&#65292;&#21890;&#65292;&#21890;&#65292;&#8221;&#21152;&#22827;&#37324;&#25289;&#22312;&#38498;&#23376;&#37324;&#22199;&#30528;&#65292;&#8220;&#20320;&#19981;&#35201;&#33725;&#25758;&#21834;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="43">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1085;&#1077;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1086; &#1089;&#1090;&#1086;&#1103;&#1083; &#1085;&#1072; &#1087;&#1086;&#1088;&#1086;&#1075;&#1077;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#31449;&#22312;&#38376;&#21475;&#65292;&#20063;&#19981;&#21160;&#19968;&#21160;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="44">
		<NATIVE>&#1058;&#1086;&#1083;&#1087;&#1072; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1072;&#1089;&#1100; &#1091; &#1087;&#1086;&#1076;&#1085;&#1086;&#1078;&#1080;&#1103; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;. </NATIVE>
	<FOREIGN>&#37027;&#19968;&#32676;&#20154;&#23601;&#25380;&#22312;&#27004;&#26799;&#33050;&#19979;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="45">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1101;&#1090;&#1080;&#1093; &#1083;&#1102;&#1076;&#1080;&#1096;&#1077;&#1082; &#1074; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1082;&#1072;&#1092;&#1090;&#1072;&#1085;&#1072;&#1093; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091;, &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1091;&#1087;&#1077;&#1088;&#1096;&#1080; &#1088;&#1091;&#1082;&#1080; &#1074; &#1073;&#1086;&#1082;&#1072;; </NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#25226;&#20004;&#21482;&#33011;&#33162;&#36731;&#36731;&#22320;&#21449;&#22312;&#33136;&#19978;&#65292;&#20174;&#19978;&#38754;&#26395;&#30528;&#25152;&#26377;&#36825;&#20123;&#31359;&#24503;&#22269;&#38271;&#35070;&#22806;&#34915;&#30340;&#28218;&#23567;&#30340;&#20154;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="46">
		<NATIVE>&#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1091;&#1073;&#1072;&#1096;&#1082;&#1077; &#1086;&#1085; &#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1085;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084;&#1080;. </NATIVE>
	<FOREIGN>&#20182;&#31359;&#20102;&#19968;&#20214;&#32418;&#33394;&#30340;&#20892;&#20154;&#34924;&#34923;&#65292;&#22312;&#20182;&#20204;&#38754;&#21069;&#20182;&#31616;&#30452;&#26159;&#19968;&#20010;&#24040;&#20154;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="47">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1096;&#1072;&#1075; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;.</NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#21521;&#21069;&#36208;&#20102;&#19968;&#27493;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="48">
		<NATIVE>- &#1057;&#1084;&#1086;&#1090;&#1088;&#1080;, &#1073;&#1088;&#1072;&#1090;, - &#1087;&#1088;&#1086;&#1084;&#1086;&#1083;&#1074;&#1080;&#1083; &#1086;&#1085;, - &#1091; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077; &#1086;&#1079;&#1086;&#1088;&#1085;&#1080;&#1095;&#1072;&#1081;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#24403;&#24515;&#21834;&#65292;&#20804;&#24351;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#19981;&#35753;&#20320;&#32993;&#38393;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="49">
		<NATIVE>&#1048; &#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083; &#1077;&#1084;&#1091; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1090;&#1100; &#1079;&#1085;&#1072;&#1082;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103;, &#1084;&#1086;&#1083;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1090;&#1074;&#1086;&#1077;&#1081; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080;: &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1081;, &#1084;&#1086;&#1083;, &#1077;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;, &#1072; &#1090;&#1086; &#1073;&#1077;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090;.</NATIVE>
	<FOREIGN>&#20182;&#25509;&#30528;&#23601;&#29992;&#25163;&#21183;&#23545;&#26684;&#25289;&#35199;&#22982;&#35299;&#37322;&#65292;&#20182;&#35828;&#65306;&#22826;&#22826;&#19968;&#23450;&#35201;&#20320;&#30340;&#29399;&#65307;&#20320;&#24471;&#39532;&#19978;&#25226;&#8220;&#22905;&#8221;&#20132;&#20986;&#21435;&#65292;&#19981;&#28982;&#20320;&#23601;&#35813;&#20498;&#26979;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="50">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1072; &#1089;&#1086;&#1073;&#1072;&#1082;&#1091;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1079;&#1085;&#1072;&#1082; &#1088;&#1091;&#1082;&#1086;&#1102; &#1091; &#1089;&#1074;&#1086;&#1077;&#1081; &#1096;&#1077;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1079;&#1072;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1103; &#1087;&#1077;&#1090;&#1083;&#1102;, &#1080; &#1089; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1074;&#1079;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088;&#1077;&#1094;&#1082;&#1086;&#1075;&#1086;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#26395;&#30528;&#20182;&#65292;&#25351;&#20102;&#19968;&#19979;&#29399;&#65292;&#21448;&#29992;&#25163;&#22312;&#20182;&#33258;&#24049;&#30340;&#39048;&#39033;&#19978;&#20570;&#20102;&#19968;&#20010;&#35760;&#21495;&#65292;&#22909;&#20687;&#20182;&#22312;&#25289;&#32039;&#19968;&#20010;&#27963;&#32467;&#20284;&#30340;&#65292;&#28982;&#21518;&#20182;&#24102;&#30528;&#25506;&#38382;&#30340;&#33080;&#33394;&#30475;&#20102;&#30475;&#24635;&#31649;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="51">
		<NATIVE>- &#1044;&#1072;, &#1076;&#1072;, - &#1074;&#1086;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083; &#1090;&#1086;&#1090;, &#1082;&#1080;&#1074;&#1072;&#1103; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081;, - &#1076;&#1072;, &#1085;&#1077;&#1087;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#23545;&#65292;&#23545;&#65292;&#8221;&#24635;&#31649;&#28857;&#22836;&#31572;&#36947;&#65292;&#8220;&#23545;&#65292;&#19968;&#23450;&#35201;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="52">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1076;&#1088;&#1091;&#1075; &#1074;&#1089;&#1090;&#1088;&#1103;&#1093;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1083; &#1085;&#1072; &#1052;&#1091;&#1084;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074;&#1089;&#1105; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1074;&#1086;&#1079;&#1083;&#1077; &#1085;&#1077;&#1075;&#1086;, &#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1086; &#1087;&#1086;&#1084;&#1072;&#1093;&#1080;&#1074;&#1072;&#1103; &#1093;&#1074;&#1086;&#1089;&#1090;&#1086;&#1084; &#1080; &#1089; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1074;&#1086;&#1076;&#1103; &#1091;&#1096;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083; &#1079;&#1085;&#1072;&#1082; &#1091;&#1076;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1076; &#1089;&#1074;&#1086;&#1077;&#1081; &#1096;&#1077;&#1077;&#1081; &#1080; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1072;&#1088;&#1080;&#1083; &#1089;&#1077;&#1073;&#1103; &#1074; &#1075;&#1088;&#1091;&#1076;&#1100;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1103;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1089;&#1072;&#1084; &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1080;&#1090;&#1100; &#1052;&#1091;&#1084;&#1091;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#22475;&#19979;&#20102;&#30524;&#30555;&#65292;&#24573;&#28982;&#25402;&#36215;&#36523;&#23376;&#65292;&#21448;&#25351;&#20102;&#25351;&#26408;&#26408;&#65292;&#26408;&#26408;&#19968;&#30452;&#31449;&#22312;&#20182;&#36523;&#36793;&#65292;&#22825;&#30495;&#22320;&#25671;&#30528;&#23614;&#24052;&#65292;&#22909;&#22855;&#22320;&#32824;&#21160;&#32819;&#26421;&#12290;&#25509;&#30528;&#20182;&#21448;&#22312;&#33258;&#24049;&#30340;&#39048;&#39033;&#19978;&#20570;&#20102;&#19968;&#36941;&#21202;&#30340;&#25163;&#21183;&#65292;&#32780;&#19988;&#21547;&#26377;&#24847;&#20041;&#22320;&#25293;&#25293;&#33258;&#24049;&#30340;&#33016;&#33179;&#65292;&#22909;&#20687;&#22312;&#23545;&#22823;&#23478;&#34920;&#31034;&#65292;&#20182;&#35201;&#33258;&#24049;&#25285;&#20219;&#24324;&#27515;&#26408;&#26408;&#30340;&#24037;&#20316;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="53">
		<NATIVE>- &#1044;&#1072; &#1090;&#1099; &#1086;&#1073;&#1084;&#1072;&#1085;&#1077;&#1096;&#1100;, - &#1079;&#1072;&#1084;&#1072;&#1093;&#1072;&#1083; &#1077;&#1084;&#1091; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#20320;&#20250;&#39575;&#25105;&#20204;&#12290;&#8221;&#21152;&#22827;&#37324;&#25289;&#25671;&#30528;&#25163;&#31572;&#22797;&#20182;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="54">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;, &#1087;&#1088;&#1077;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1084;&#1077;&#1093;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1091;&#1076;&#1072;&#1088;&#1080;&#1083; &#1089;&#1077;&#1073;&#1103; &#1074; &#1075;&#1088;&#1091;&#1076;&#1100; &#1080; &#1079;&#1072;&#1093;&#1083;&#1086;&#1087;&#1085;&#1091;&#1083; &#1076;&#1074;&#1077;&#1088;&#1100;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#26395;&#30528;&#20182;&#65292;&#36731;&#34065;&#22320;&#31505;&#20102;&#31505;&#65292;&#21448;&#25293;&#19968;&#19979;&#33258;&#24049;&#30340;&#33016;&#33179;&#65292;&#20415;&#30768;&#30340;&#19968;&#22768;&#20851;&#19978;&#20102;&#38376;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="55">
		<NATIVE>&#1042;&#1089;&#1077; &#1084;&#1086;&#1083;&#1095;&#1072; &#1087;&#1077;&#1088;&#1077;&#1075;&#1083;&#1103;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100;.</NATIVE>
	<FOREIGN>&#22823;&#23478;&#19981;&#20570;&#22768;&#22320;&#20114;&#30456;&#26395;&#30528;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="56">
		<NATIVE>- &#1063;&#1090;&#1086; &#1078; &#1101;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;? - &#1085;&#1072;&#1095;&#1072;&#1083; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072;. - &#1054;&#1085; &#1079;&#1072;&#1087;&#1077;&#1088;&#1089;&#1103;?</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#20182;&#25226;&#33258;&#24049;&#20851;&#22312;&#37324;&#38754;&#65292;&#8221;&#21152;&#22827;&#37324;&#25289;&#24320;&#21475;&#35828;&#65292;&#8220;&#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="57">
		<NATIVE>- &#1054;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1077;&#1075;&#1086;, &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1040;&#1085;&#1076;&#1088;&#1077;&#1080;&#1095;, - &#1087;&#1088;&#1086;&#1084;&#1086;&#1083;&#1074;&#1080;&#1083; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;, - &#1086;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090;, &#1082;&#1086;&#1083;&#1080; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#35753;&#20182;&#21435;&#21543;&#65292;&#21152;&#22827;&#37324;&#25289;&#8226;&#23433;&#24503;&#37324;&#32822;&#22855;&#65307;&#8221;&#26031;&#25463;&#28504;&#35828;&#65292;&#8220;&#35201;&#26159;&#20182;&#31572;&#24212;&#20102;&#65292;&#20182;&#23601;&#20250;&#20570;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="58">
		<NATIVE>&#1059;&#1078; &#1086;&#1085; &#1090;&#1072;&#1082;&#1086;&#1081;... </NATIVE>
	<FOREIGN>&#20182;&#19968;&#21521;&#23601;&#26159;&#37027;&#26679;&#30340;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="59">
		<NATIVE>&#1059;&#1078; &#1082;&#1086;&#1083;&#1080; &#1086;&#1085; &#1086;&#1073;&#1077;&#1097;&#1072;&#1077;&#1090;, &#1101;&#1090;&#1086; &#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;. </NATIVE>
	<FOREIGN>&#26082;&#28982;&#20182;&#24050;&#32463;&#31572;&#24212;&#65292;&#37027;&#23601;&#31639;&#25968;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="62">
		<NATIVE>&#1054;&#1085; &#1085;&#1072; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096; &#1073;&#1088;&#1072;&#1090;. &#1063;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;. &#1044;&#1072;.</NATIVE>
	<FOREIGN>&#22312;&#36825;&#26041;&#38754;&#20182;&#21487;&#36319;&#25105;&#20204;&#36825;&#29677;&#20154;&#19981;&#19968;&#26679;&#65292;&#20182;&#35828;&#30495;&#23601;&#26159;&#30495;&#12290;&#26159;&#30340;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="63">
		<NATIVE>- &#1044;&#1072;, - &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1080; &#1090;&#1088;&#1103;&#1093;&#1085;&#1091;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#22823;&#23478;&#37117;&#28857;&#30528;&#22836;&#65292;&#36319;&#30528;&#35828;&#65306;&#8220;&#26159;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="64">
		<NATIVE>- &#1069;&#1090;&#1086; &#1090;&#1072;&#1082;. &#1044;&#1072;.</NATIVE>
	<FOREIGN>&#26159;&#36825;&#26679;&#30340;&#65292;&#26159;&#30340;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="65">
		<NATIVE>&#1044;&#1103;&#1076;&#1103; &#1061;&#1074;&#1086;&#1089;&#1090; &#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083; &#1086;&#1082;&#1085;&#1086; &#1080; &#1090;&#1086;&#1078;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &#171;&#1044;&#1072;&#187;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#23614;&#24052;&#21460;&#21460;&#24320;&#20102;&#31383;&#65292;&#20182;&#20063;&#35828;&#65306;&#8220;&#26159;&#30340;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="66">
		<NATIVE>- &#1053;&#1091;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;, &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084;, - &#1074;&#1086;&#1079;&#1088;&#1072;&#1079;&#1080;&#1083; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072;, - &#1072; &#1082;&#1072;&#1088;&#1072;&#1091;&#1083; &#1074;&#1089;&#1077;-&#1090;&#1072;&#1082;&#1080; &#1085;&#1077; &#1089;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#22909;&#30340;&#65292;&#20063;&#35768;&#26159;&#36825;&#26679;&#65292;&#25105;&#20204;&#31561;&#30528;&#30475;&#21543;&#65292;&#8221;&#21152;&#22827;&#37324;&#25289;&#31572;&#36947;&#65292;&#8220;&#19981;&#36807;&#65292;&#26080;&#35770;&#24590;&#26679;&#65292;&#25105;&#20204;&#36824;&#26159;&#19981;&#35201;&#25764;&#21435;&#23432;&#21355;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="68">
		<NATIVE>&#1069;&#1081; &#1090;&#1099;, &#1045;&#1088;&#1086;&#1096;&#1082;&#1072;! - &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1083; &#1086;&#1085;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1103;&#1089;&#1100; &#1082; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1090;&#1086; &#1073;&#1083;&#1077;&#1076;&#1085;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091;, &#1074; &#1078;&#1077;&#1083;&#1090;&#1086;&#1084; &#1085;&#1072;&#1085;&#1082;&#1086;&#1074;&#1086;&#1084; &#1082;&#1072;&#1079;&#1072;&#1082;&#1080;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1089;&#1103; &#1089;&#1072;&#1076;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084;, - &#1095;&#1090;&#1086; &#1090;&#1077;&#1073;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100;? </NATIVE>
	<FOREIGN>&#21890;&#65292;&#20320;&#65292;&#21494;&#32599;&#20160;&#21345;&#65281;&#8221;&#20182;&#28155;&#19978;&#20102;&#21518;&#38754;&#36825;&#19968;&#21477;&#65292;&#36825;&#26159;&#23545;&#37027;&#20010;&#31359;&#40644;&#33394;&#31895;&#26825;&#24067;&#23485;&#19978;&#34915;&#30340;&#12289;&#33080;&#33394;&#24808;&#30333;&#30340;&#20154;&#35828;&#30340;&#65292;&#37027;&#20010;&#20154;&#22312;&#23429;&#23376;&#37324;&#31639;&#26159;&#19968;&#20010;&#22253;&#19969;&#65292;&#8220;&#20320;&#21487;&#20197;&#24178;&#20160;&#20040;&#21602;&#65311;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="69">
		<NATIVE>&#1042;&#1086;&#1079;&#1100;&#1084;&#1080; &#1087;&#1072;&#1083;&#1082;&#1091; &#1076;&#1072; &#1089;&#1080;&#1076;&#1080; &#1090;&#1091;&#1090;, &#1080; &#1095;&#1091;&#1090;&#1100; &#1095;&#1090;&#1086;, &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1082;&#1086; &#1084;&#1085;&#1077; &#1073;&#1077;&#1075;&#1080;!</NATIVE>
	<FOREIGN>&#20320;&#25343;&#19968;&#26681;&#26829;&#23376;&#65292;&#22352;&#22312;&#36825;&#20799;&#65292;&#35201;&#26159;&#20986;&#20102;&#20107;&#24773;&#65292;&#20320;&#39532;&#19978;&#36305;&#26469;&#25214;&#25105;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="70">
		<NATIVE>&#1045;&#1088;&#1086;&#1096;&#1082;&#1072; &#1074;&#1079;&#1103;&#1083; &#1087;&#1072;&#1083;&#1082;&#1091; &#1080; &#1089;&#1077;&#1083; &#1085;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100;&#1082;&#1091; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#21494;&#32599;&#20160;&#21345;&#25343;&#20102;&#19968;&#26681;&#26829;&#23376;&#65292;&#22352;&#22312;&#27004;&#26799;&#30340;&#26368;&#19979;&#19968;&#32423;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="71">
		<NATIVE>&#1058;&#1086;&#1083;&#1087;&#1072; &#1088;&#1072;&#1079;&#1086;&#1096;&#1083;&#1072;&#1089;&#1100;, &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1102;&#1073;&#1086;&#1087;&#1099;&#1090;&#1085;&#1099;&#1093; &#1080; &#1084;&#1072;&#1083;&#1100;&#1095;&#1080;&#1096;&#1077;&#1082;, &#1072; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1076;&#1086;&#1084;&#1086;&#1081; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1051;&#1102;&#1073;&#1080;&#1084;&#1086;&#1074;&#1085;&#1091; &#1074;&#1077;&#1083;&#1077;&#1083; &#1076;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1073;&#1072;&#1088;&#1099;&#1085;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1105; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1086;, &#1072; &#1089;&#1072;&#1084; &#1085;&#1072; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083; &#1092;&#1086;&#1088;&#1077;&#1081;&#1090;&#1086;&#1088;&#1072; &#1082; &#1093;&#1086;&#1078;&#1072;&#1083;&#1086;&#1084;&#1091;. </NATIVE>
	<FOREIGN>&#20154;&#25955;&#20102;&#65292;&#21482;&#21097;&#19979;&#20960;&#20010;&#29233;&#31649;&#38386;&#20107;&#30340;&#20154;&#21516;&#39037;&#30382;&#30340;&#23567;&#23401;&#12290;&#21152;&#22827;&#37324;&#25289;&#20063;&#22238;&#23627;&#21435;&#20102;&#65292;&#20182;&#21483;&#26611;&#21338;&#33433;&#8226;&#26611;&#27604;&#33707;&#22827;&#23068;&#20195;&#20182;&#22238;&#31104;&#22826;&#22826;&#35828;&#65292;&#19968;&#20999;&#37117;&#24324;&#22909;&#20102;&#65292;&#24517;&#35201;&#30340;&#26102;&#20505;&#20182;&#20250;&#24046;&#39532;&#22827;&#21435;&#25214;&#35686;&#23519;&#26469;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="72">
		<NATIVE>&#1041;&#1072;&#1088;&#1099;&#1085;&#1103; &#1079;&#1072;&#1074;&#1103;&#1079;&#1072;&#1083;&#1072; &#1074; &#1085;&#1086;&#1089;&#1086;&#1074;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1082;&#1077; &#1091;&#1079;&#1077;&#1083;&#1086;&#1082;, &#1085;&#1072;&#1083;&#1080;&#1083;&#1072; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1086;&#1076;&#1077;&#1082;&#1086;&#1083;&#1086;&#1085;&#1091;, &#1087;&#1086;&#1085;&#1102;&#1093;&#1072;&#1083;&#1072;, &#1087;&#1086;&#1090;&#1077;&#1088;&#1083;&#1072; &#1089;&#1077;&#1073;&#1077; &#1074;&#1080;&#1089;&#1082;&#1080;, &#1085;&#1072;&#1082;&#1091;&#1096;&#1072;&#1083;&#1072;&#1089;&#1100; &#1095;&#1072;&#1102; &#1080;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1077;&#1097;&#1077; &#1087;&#1086;&#1076; &#1074;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084; &#1083;&#1072;&#1074;&#1088;&#1086;&#1074;&#1080;&#1096;&#1085;&#1077;&#1074;&#1099;&#1093; &#1082;&#1072;&#1087;&#1077;&#1083;&#1100;, &#1079;&#1072;&#1089;&#1085;&#1091;&#1083;&#1072; &#1086;&#1087;&#1103;&#1090;&#1100;.</NATIVE>
	<FOREIGN>&#22826;&#22826;&#22312;&#22905;&#30340;&#25163;&#24085;&#19978;&#25171;&#20102;&#19968;&#20010;&#32467;&#65292;&#27922;&#20102;&#28857;&#33457;&#38706;&#27700;&#65292;&#25343;&#30528;&#23427;&#38395;&#20102;&#38395;&#65292;&#25830;&#20102;&#25830;&#22905;&#30340;&#22826;&#38451;&#31348;&#65292;&#21448;&#21917;&#20102;&#33590;&#65292;&#22240;&#20026;&#26376;&#26690;&#27700;&#30340;&#33647;&#24615;&#36824;&#27809;&#26377;&#28040;&#38500;&#65292;&#22905;&#21448;&#30561;&#21435;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="73">
		<NATIVE>&#1057;&#1087;&#1091;&#1089;&#1090;&#1103; &#1095;&#1072;&#1089; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1077;&#1081; &#1101;&#1090;&#1086;&#1081; &#1090;&#1088;&#1077;&#1074;&#1086;&#1075;&#1080; &#1076;&#1074;&#1077;&#1088;&#1100; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1080; &#1088;&#1072;&#1089;&#1090;&#1074;&#1086;&#1088;&#1080;&#1083;&#1072;&#1089;&#1100; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;. </NATIVE>
	<FOREIGN>&#22312;&#36825;&#19968;&#20999;&#39578;&#25200;&#36807;&#21435;&#20197;&#21518;&#30340;&#19968;&#20010;&#38047;&#22836;&#65292;&#39030;&#27004;&#30340;&#38376;&#24320;&#20102;&#65292;&#26684;&#25289;&#35199;&#22982;&#20986;&#26469;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="74">
		<NATIVE>&#1053;&#1072; &#1085;&#1077;&#1084; &#1073;&#1099;&#1083; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1095;&#1085;&#1099;&#1081; &#1082;&#1072;&#1092;&#1090;&#1072;&#1085;; &#1086;&#1085; &#1074;&#1077;&#1083; &#1052;&#1091;&#1084;&#1091; &#1085;&#1072; &#1074;&#1077;&#1088;&#1077;&#1074;&#1086;&#1095;&#1082;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#31359;&#20102;&#37027;&#20214;&#36807;&#33410;&#31359;&#30340;&#38271;&#35070;&#22806;&#34915;&#65292;&#29992;&#19968;&#26681;&#32499;&#23376;&#29301;&#30528;&#26408;&#26408;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="75">
		<NATIVE>&#1045;&#1088;&#1086;&#1096;&#1082;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1080;&#1083;&#1089;&#1103; &#1080; &#1076;&#1072;&#1083; &#1077;&#1084;&#1091; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080;. </NATIVE>
	<FOREIGN>&#21494;&#32599;&#20160;&#21345;&#36830;&#24537;&#36991;&#24320;&#22312;&#19968;&#36793;&#65292;&#35753;&#20182;&#36208;&#36807;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="76">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1082; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;&#1084;. </NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#26397;&#30528;&#22823;&#38376;&#36208;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="77">
		<NATIVE>&#1052;&#1072;&#1083;&#1100;&#1095;&#1080;&#1096;&#1082;&#1080; &#1080; &#1074;&#1089;&#1077; &#1073;&#1099;&#1074;&#1096;&#1080;&#1077; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088;&#1077; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080;, &#1084;&#1086;&#1083;&#1095;&#1072;. </NATIVE>
	<FOREIGN>&#37027;&#20123;&#23567;&#23401;&#21516;&#25152;&#26377;&#27491;&#22312;&#38498;&#23376;&#37324;&#30340;&#20154;&#37117;&#38745;&#24708;&#24708;&#22320;&#30447;&#30528;&#20182;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="78">
		<NATIVE>&#1054;&#1085; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1086;&#1073;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;; &#1096;&#1072;&#1087;&#1082;&#1091; &#1085;&#1072;&#1076;&#1077;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#36830;&#22836;&#20063;&#19981;&#25481;&#19968;&#19979;&#65292;&#21040;&#20102;&#34903;&#19978;&#25165;&#25140;&#19978;&#20102;&#24125;&#23376;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="79">
		<NATIVE>&#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1072; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083; &#1074;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1085;&#1080;&#1084; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1045;&#1088;&#1086;&#1096;&#1082;&#1091; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;. </NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#23601;&#24046;&#36825;&#20010;&#21494;&#32599;&#20160;&#21345;&#36319;&#30528;&#20182;&#65292;&#25191;&#34892;&#20390;&#25506;&#30340;&#32844;&#21153;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="80">
		<NATIVE>&#1045;&#1088;&#1086;&#1096;&#1082;&#1072; &#1091;&#1074;&#1080;&#1076;&#1072;&#1083; &#1080;&#1079;&#1076;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1086;&#1073;&#1072;&#1082;&#1086;&#1081;, &#1080; &#1089;&#1090;&#1072;&#1083; &#1076;&#1086;&#1078;&#1080;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1077;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;.</NATIVE>
	<FOREIGN>&#21494;&#32599;&#20160;&#21345;&#36828;&#36828;&#22320;&#30475;&#35265;&#26684;&#25289;&#35199;&#22982;&#24102;&#30528;&#29399;&#36208;&#36827;&#19968;&#23478;&#39278;&#39135;&#24215;&#21435;&#20102;&#65292;&#20182;&#23432;&#22312;&#22806;&#38754;&#31561;&#20505;&#20182;&#20986;&#26469;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="81">
		<NATIVE>&#1042; &#1090;&#1088;&#1072;&#1082;&#1090;&#1080;&#1088;&#1077; &#1079;&#1085;&#1072;&#1083;&#1080; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1079;&#1085;&#1072;&#1082;&#1080;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#36319;&#24215;&#37324;&#30340;&#20154;&#24456;&#29087;&#65292;&#20182;&#20204;&#37117;&#25026;&#20182;&#30340;&#25163;&#21183;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="82">
		<NATIVE>&#1054;&#1085; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083; &#1089;&#1077;&#1073;&#1077; &#1097;&#1077;&#1081; &#1089; &#1084;&#1103;&#1089;&#1086;&#1084; &#1080; &#1089;&#1077;&#1083;, &#1086;&#1087;&#1077;&#1088;&#1096;&#1080;&#1089;&#1100; &#1088;&#1091;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1083;. </NATIVE>
	<FOREIGN>&#20182;&#21483;&#20102;&#19968;&#20221;&#24102;&#32905;&#30340;&#30333;&#33756;&#27748;&#65292;&#23601;&#22352;&#19979;&#26469;&#65292;&#25226;&#20004;&#21482;&#33011;&#33162;&#25903;&#22312;&#26700;&#23376;&#19978;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="83">
		<NATIVE>&#1052;&#1091;&#1084;&#1091; &#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1087;&#1086;&#1076;&#1083;&#1077; &#1077;&#1075;&#1086; &#1089;&#1090;&#1091;&#1083;&#1072;, &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1103; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1091;&#1084;&#1085;&#1099;&#1084;&#1080; &#1075;&#1083;&#1072;&#1079;&#1082;&#1072;&#1084;&#1080;. </NATIVE>
	<FOREIGN>&#26408;&#26408;&#31449;&#22312;&#20182;&#30340;&#26885;&#23376;&#26049;&#36793;&#65292;&#29992;&#8220;&#22905;&#8221;&#37027;&#23545;&#32874;&#26126;&#30340;&#30524;&#30555;&#23433;&#38745;&#22320;&#26395;&#30528;&#20182;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="84">
		<NATIVE>&#1064;&#1077;&#1088;&#1089;&#1090;&#1100; &#1085;&#1072; &#1085;&#1077;&#1081; &#1090;&#1072;&#1082; &#1080; &#1083;&#1086;&#1089;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100;: &#1074;&#1080;&#1076;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086;, &#1095;&#1090;&#1086; &#1077;&#1077; &#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1074;&#1099;&#1095;&#1077;&#1089;&#1072;&#1083;&#1080;. </NATIVE>
	<FOREIGN>&#8220;&#22905;&#8221;&#36523;&#19978;&#30340;&#27611;&#22312;&#21457;&#20142;&#65292;&#30475;&#24471;&#20986;&#8220;&#22905;&#8221;&#26159;&#26368;&#36817;&#35753;&#20154;&#26803;&#27927;&#36807;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="85">
		<NATIVE>&#1055;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1080; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1091; &#1097;&#1077;&#1081;. </NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#21483;&#30340;&#30333;&#33756;&#27748;&#31471;&#19978;&#26469;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="86">
		<NATIVE>&#1054;&#1085; &#1085;&#1072;&#1082;&#1088;&#1086;&#1096;&#1080;&#1083; &#1090;&#1091;&#1076;&#1072; &#1093;&#1083;&#1077;&#1073;&#1072;, &#1084;&#1077;&#1083;&#1082;&#1086; &#1080;&#1079;&#1088;&#1091;&#1073;&#1080;&#1083; &#1084;&#1103;&#1089;&#1086; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1091; &#1085;&#1072; &#1087;&#1086;&#1083;. </NATIVE>
	<FOREIGN>&#20182;&#25749;&#30862;&#38754;&#21253;&#25918;&#22312;&#27748;&#37324;&#65292;&#21448;&#25226;&#32905;&#20999;&#25104;&#23567;&#22359;&#65292;&#28982;&#21518;&#25226;&#27748;&#30406;&#25918;&#22312;&#22320;&#19978;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="87">
		<NATIVE>&#1052;&#1091;&#1084;&#1091; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100; &#1077;&#1089;&#1090;&#1100; &#1089; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1081; &#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1077;&#1078;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1077;&#1076;&#1074;&#1072; &#1087;&#1088;&#1080;&#1082;&#1072;&#1089;&#1072;&#1103;&#1089;&#1100; &#1084;&#1086;&#1088;&#1076;&#1086;&#1095;&#1082;&#1086;&#1081; &#1076;&#1086; &#1082;&#1091;&#1096;&#1072;&#1085;&#1100;&#1103;. </NATIVE>
	<FOREIGN>&#26408;&#26408;&#29031;&#24179;&#24120;&#37027;&#26679;&#25991;&#38597;&#22320;&#21507;&#30528;&#65292;&#8220;&#22905;&#8221;&#30340;&#22068;&#21482;&#36731;&#36731;&#22320;&#25384;&#21040;&#8220;&#22905;&#8221;&#21507;&#30340;&#19996;&#35199;&#65307;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="88">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1076;&#1086;&#1083;&#1075;&#1086; &#1075;&#1083;&#1103;&#1076;&#1077;&#1083; &#1085;&#1072; &#1085;&#1077;&#1077;; &#1076;&#1074;&#1077; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1077; &#1089;&#1083;&#1077;&#1079;&#1099; &#1074;&#1099;&#1082;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1076;&#1088;&#1091;&#1075; &#1080;&#1079; &#1077;&#1075;&#1086; &#1075;&#1083;&#1072;&#1079;: &#1086;&#1076;&#1085;&#1072; &#1091;&#1087;&#1072;&#1083;&#1072; &#1085;&#1072; &#1082;&#1088;&#1091;&#1090;&#1086;&#1081; &#1083;&#1086;&#1073;&#1080;&#1082; &#1089;&#1086;&#1073;&#1072;&#1095;&#1082;&#1080;, &#1076;&#1088;&#1091;&#1075;&#1072;&#1103; - &#1074;&#1086; &#1097;&#1080;. </NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#25226;&#8220;&#22905;&#8221;&#30475;&#20102;&#35768;&#20037;&#65307;&#20004;&#39063;&#22823;&#30340;&#30524;&#27882;&#31361;&#28982;&#20174;&#20182;&#30340;&#30524;&#30555;&#37324;&#33853;&#19979;&#26469;&#65306;&#19968;&#39063;&#33853;&#22312;&#29399;&#30340;&#20542;&#26012;&#30340;&#39069;&#19978;&#65292;&#21478;&#19968;&#39063;&#33853;&#22312;&#30333;&#33756;&#27748;&#37324;&#38754;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="89">
		<NATIVE>&#1054;&#1085; &#1079;&#1072;&#1089;&#1083;&#1086;&#1085;&#1080;&#1083; &#1083;&#1080;&#1094;&#1086; &#1089;&#1074;&#1086;&#1077; &#1088;&#1091;&#1082;&#1086;&#1081;. </NATIVE>
	<FOREIGN>&#20182;&#25343;&#33258;&#24049;&#30340;&#25163;&#36974;&#20303;&#33080;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="90">
		<NATIVE>&#1052;&#1091;&#1084;&#1091; &#1089;&#1098;&#1077;&#1083;&#1072; &#1087;&#1086;&#1083;&#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080; &#1080; &#1086;&#1090;&#1086;&#1096;&#1083;&#1072;, &#1086;&#1073;&#1083;&#1080;&#1079;&#1099;&#1074;&#1072;&#1103;&#1089;&#1100;. </NATIVE>
	<FOREIGN>&#26408;&#26408;&#21507;&#20102;&#21322;&#30406;&#65292;&#23601;&#36208;&#24320;&#20102;&#65292;&#36824;&#33296;&#33296;&#33258;&#24049;&#30340;&#22068;&#21767;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="91">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1074;&#1089;&#1090;&#1072;&#1083;, &#1079;&#1072;&#1087;&#1083;&#1072;&#1090;&#1080;&#1083; &#1079;&#1072; &#1097;&#1080; &#1080; &#1074;&#1099;&#1096;&#1077;&#1083; &#1074;&#1086;&#1085;, &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1084;&#1099;&#1081; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1076;&#1086;&#1091;&#1084;&#1077;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086;. </NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#31449;&#36215;&#26469;&#65292;&#20184;&#20102;&#27748;&#38065;&#65292;&#36208;&#20986;&#21435;&#20102;&#65292;&#33590;&#25151;&#29992;&#20102;&#24102;&#28857;&#30097;&#34385;&#30340;&#30524;&#20809;&#26395;&#30528;&#20182;&#20986;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="92">
		<NATIVE>&#1045;&#1088;&#1086;&#1096;&#1082;&#1072;, &#1091;&#1074;&#1080;&#1076;&#1072;&#1074; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;, &#1079;&#1072;&#1089;&#1082;&#1086;&#1095;&#1080;&#1083; &#1079;&#1072; &#1091;&#1075;&#1086;&#1083; &#1080;, &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1074; &#1077;&#1075;&#1086; &#1084;&#1080;&#1084;&#1086;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1074;&#1089;&#1083;&#1077;&#1076; &#1079;&#1072; &#1085;&#1080;&#1084;.</NATIVE>
	<FOREIGN>&#21494;&#32599;&#20160;&#21345;&#30475;&#35265;&#20102;&#26684;&#25289;&#35199;&#22982;&#65292;&#36830;&#24537;&#36530;&#22312;&#35282;&#33853;&#37324;&#65292;&#35753;&#20182;&#36208;&#20102;&#36807;&#21435;&#65292;&#33258;&#24049;&#21364;&#22312;&#21518;&#38754;&#36319;&#30528;&#20182;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="93">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1096;&#1077;&#1083; &#1085;&#1077; &#1090;&#1086;&#1088;&#1086;&#1087;&#1103;&#1089;&#1100; &#1080; &#1085;&#1077; &#1089;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083; &#1052;&#1091;&#1084;&#1091; &#1089; &#1074;&#1077;&#1088;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#19981;&#24908;&#19981;&#24537;&#22320;&#36208;&#30528;&#65292;&#20173;&#28982;&#29992;&#32499;&#23376;&#29301;&#30528;&#26408;&#26408;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="94">
		<NATIVE>&#1044;&#1086;&#1081;&#1076;&#1103; &#1076;&#1086; &#1091;&#1075;&#1083;&#1072; &#1091;&#1083;&#1080;&#1094;&#1099;, &#1086;&#1085; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1074; &#1088;&#1072;&#1079;&#1076;&#1091;&#1084;&#1100;&#1077;, &#1080; &#1074;&#1076;&#1088;&#1091;&#1075; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1084;&#1080; &#1096;&#1072;&#1075;&#1072;&#1084;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086; &#1082; &#1050;&#1088;&#1099;&#1084;&#1089;&#1082;&#1086;&#1084;&#1091; &#1073;&#1088;&#1086;&#1076;&#1091;. </NATIVE>
	<FOREIGN>&#20182;&#36208;&#21040;&#34903;&#35282;&#65292;&#23601;&#31449;&#20303;&#20102;&#65292;&#22909;&#20687;&#22312;&#24819;&#20160;&#20040;&#24515;&#20107;&#20284;&#30340;&#65292;&#25509;&#30528;&#20182;&#24573;&#28982;&#36808;&#30528;&#24555;&#27493;&#26397;&#20811;&#37324;&#31859;&#20122;&#27973;&#28393;&#23545;&#30452;&#36208;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="95">
		<NATIVE>&#1053;&#1072; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1086;&#1085; &#1079;&#1072;&#1096;&#1077;&#1083; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088; &#1076;&#1086;&#1084;&#1072;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1089;&#1090;&#1088;&#1086;&#1080;&#1074;&#1072;&#1083;&#1089;&#1103; &#1092;&#1083;&#1080;&#1075;&#1077;&#1083;&#1100;, &#1080; &#1074;&#1099;&#1085;&#1077;&#1089; &#1086;&#1090;&#1090;&#1091;&#1076;&#1072; &#1076;&#1074;&#1072; &#1082;&#1080;&#1088;&#1087;&#1080;&#1095;&#1072; &#1087;&#1086;&#1076; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081;. </NATIVE>
	<FOREIGN>&#22312;&#36335;&#19978;&#20182;&#36208;&#36827;&#19968;&#25152;&#23429;&#23376;&#30340;&#38498;&#23376;&#65292;&#37027;&#20799;&#27491;&#22312;&#20462;&#24314;&#21410;&#25151;&#65292;&#20182;&#20174;&#37027;&#20799;&#25343;&#36208;&#20004;&#22359;&#30742;&#25375;&#22312;&#33011;&#33162;&#24213;&#19979;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="96">
		<NATIVE>&#1054;&#1090; &#1050;&#1088;&#1099;&#1084;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1088;&#1086;&#1076;&#1072; &#1086;&#1085; &#1087;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083; &#1087;&#1086; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091;, &#1076;&#1086;&#1096;&#1077;&#1083; &#1076;&#1086; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1075;&#1076;&#1077; &#1089;&#1090;&#1086;&#1103;&#1083;&#1080; &#1076;&#1074;&#1077; &#1083;&#1086;&#1076;&#1086;&#1095;&#1082;&#1080; &#1089; &#1074;&#1077;&#1089;&#1083;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1082; &#1082;&#1086;&#1083;&#1099;&#1096;&#1082;&#1072;&#1084; (&#1086;&#1085; &#1091;&#1078;&#1077; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1080;&#1093; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077;), &#1080; &#1074;&#1089;&#1082;&#1086;&#1095;&#1080;&#1083; &#1074; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1052;&#1091;&#1084;&#1091;.</NATIVE>
	<FOREIGN>&#21040;&#20102;&#20811;&#37324;&#31859;&#20122;&#27973;&#28393;&#65292;&#20182;&#21448;&#25296;&#24367;&#20799;&#39034;&#30528;&#23736;&#36793;&#36208;&#21435;&#65292;&#20182;&#36208;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#37027;&#20799;&#26377;&#20004;&#21482;&#24102;&#26728;&#30340;&#23567;&#33337;&#25332;&#22312;&#26729;&#19978;&#65288;&#20182;&#20197;&#21069;&#23601;&#27880;&#24847;&#21040;&#20102;&#65289;&#65292;&#20182;&#24102;&#30528;&#26408;&#26408;&#19968;&#22359;&#20799;&#36339;&#21040;&#19968;&#21482;&#23567;&#33337;&#19978;&#38754;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="97">
		<NATIVE>&#1061;&#1088;&#1086;&#1084;&#1086;&#1081; &#1089;&#1090;&#1072;&#1088;&#1080;&#1095;&#1080;&#1096;&#1082;&#1072; &#1074;&#1099;&#1096;&#1077;&#1083; &#1080;&#1079;-&#1079;&#1072; &#1096;&#1072;&#1083;&#1072;&#1096;&#1072;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1091;&#1075;&#1083;&#1091; &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1080; &#1079;&#1072;&#1082;&#1088;&#1080;&#1095;&#1072;&#1083; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;. </NATIVE>
	<FOREIGN>&#19968;&#20010;&#30264;&#33151;&#30340;&#23567;&#32769;&#22836;&#20799;&#20174;&#33756;&#22253;&#35282;&#19968;&#38388;&#23567;&#23627;&#37324;&#20986;&#26469;&#65292;&#22312;&#21518;&#38754;&#21483;&#20182;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="98">
		<NATIVE>&#1053;&#1086; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1080;&#1074;&#1072;&#1083; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1080; &#1090;&#1072;&#1082; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1089;&#1103; &#1075;&#1088;&#1077;&#1089;&#1090;&#1080;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1100;&#1103; &#1088;&#1077;&#1082;&#1080;, &#1095;&#1090;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1100;&#1077; &#1091;&#1084;&#1095;&#1072;&#1083;&#1089;&#1103; &#1089;&#1072;&#1078;&#1077;&#1085;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1086;. </NATIVE>
	<FOREIGN>&#21487;&#26159;&#26684;&#25289;&#35199;&#22982;&#21482;&#28857;&#28857;&#22836;&#65292;&#37027;&#20040;&#20351;&#21170;&#22320;&#25671;&#36215;&#26728;&#26469;&#65292;&#34429;&#35828;&#26159;&#36870;&#27969;&#65292;&#20294;&#19968;&#20250;&#20799;&#30340;&#21151;&#22827;&#20182;&#23601;&#20914;&#21040;&#19968;&#30334;&#20420;&#23610;&#20197;&#22806;&#21435;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="99">
		<NATIVE>&#1057;&#1090;&#1072;&#1088;&#1080;&#1082; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;, &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083;, &#1087;&#1086;&#1095;&#1077;&#1089;&#1072;&#1083; &#1089;&#1077;&#1073;&#1077; &#1089;&#1087;&#1080;&#1085;&#1091; &#1089;&#1087;&#1077;&#1088;&#1074;&#1072; &#1083;&#1077;&#1074;&#1086;&#1081;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1088;&#1091;&#1082;&#1086;&#1081; &#1080; &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1093;&#1088;&#1086;&#1084;&#1072;&#1103;, &#1074; &#1096;&#1072;&#1083;&#1072;&#1096;.</NATIVE>
	<FOREIGN>&#32769;&#22836;&#20799;&#31449;&#30528;&#65292;&#31449;&#30528;&#65292;&#29992;&#25163;&#25620;&#33258;&#24049;&#30340;&#32972;&#65292;&#36215;&#21021;&#29992;&#24038;&#25163;&#65292;&#21518;&#26469;&#21448;&#29992;&#21491;&#25163;&#65292;&#38543;&#21518;&#23601;&#19968;&#39072;&#19968;&#36315;&#22320;&#22238;&#21040;&#23567;&#23627;&#21435;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="100">
		<NATIVE>&#1040; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1074;&#1089;&#1105; &#1075;&#1088;&#1077;&#1073; &#1076;&#1072; &#1075;&#1088;&#1077;&#1073;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#21487;&#26159;&#26684;&#25289;&#35199;&#22982;&#19968;&#30452;&#26397;&#21069;&#21010;&#30528;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="101">
		<NATIVE>&#1042;&#1086;&#1090; &#1091;&#1078;&#1077; &#1052;&#1086;&#1089;&#1082;&#1074;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072;&#1079;&#1072;&#1076;&#1080;. </NATIVE>
	<FOREIGN>&#33707;&#26031;&#31185;&#24050;&#32463;&#33853;&#22312;&#20182;&#30340;&#21518;&#38754;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="102">
		<NATIVE>&#1042;&#1086;&#1090; &#1091;&#1078;&#1077; &#1087;&#1086;&#1090;&#1103;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1087;&#1086; &#1073;&#1077;&#1088;&#1077;&#1075;&#1072;&#1084; &#1083;&#1091;&#1075;&#1072;, &#1086;&#1075;&#1086;&#1088;&#1086;&#1076;&#1099;, &#1087;&#1086;&#1083;&#1103;, &#1088;&#1086;&#1097;&#1080;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1079;&#1073;&#1099;. </NATIVE>
	<FOREIGN>&#20004;&#36793;&#23736;&#19978;&#23637;&#24320;&#20102;&#19968;&#29255;&#30340;&#33609;&#22320;&#12289;&#33756;&#22253;&#12289;&#30000;&#22320;&#12289;&#26519;&#23376;&#65292;&#20892;&#23478;&#23567;&#23627;&#20063;&#20986;&#29616;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="103">
		<NATIVE>&#1055;&#1086;&#1074;&#1077;&#1103;&#1083;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1077;&#1081;. </NATIVE>
	<FOREIGN>&#20892;&#26449;&#30340;&#27668;&#24687;&#20063;&#38395;&#21040;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="105">
		<NATIVE>&#1054;&#1085; &#1073;&#1088;&#1086;&#1089;&#1080;&#1083; &#1074;&#1077;&#1089;&#1083;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1080;&#1082; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1082; &#1052;&#1091;&#1084;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1080;&#1076;&#1077;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1080;&#1084; &#1085;&#1072; &#1089;&#1091;&#1093;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1076;&#1080;&#1085;&#1082;&#1077; - &#1076;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1083;&#1080;&#1090;&#1086; &#1074;&#1086;&#1076;&#1086;&#1081; - &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1084;, &#1089;&#1082;&#1088;&#1077;&#1089;&#1090;&#1080;&#1074; &#1084;&#1086;&#1075;&#1091;&#1095;&#1080;&#1077; &#1088;&#1091;&#1082;&#1080; &#1091; &#1085;&#1077;&#1081; &#1085;&#1072; &#1089;&#1087;&#1080;&#1085;&#1077;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1082;&#1072;&#1082; &#1083;&#1086;&#1076;&#1082;&#1091; &#1074;&#1086;&#1083;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1091; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1083;&#1086; &#1085;&#1072;&#1079;&#1072;&#1076; &#1082; &#1075;&#1086;&#1088;&#1086;&#1076;&#1091;. </NATIVE>
	<FOREIGN>&#20182;&#20002;&#24320;&#26728;&#26397;&#30528;&#26408;&#26408;&#20463;&#19979;&#22836;&#21435;&#65292;&#26408;&#26408;&#27491;&#22352;&#22312;&#20182;&#21069;&#38754;&#19968;&#22359;&#24178;&#30340;&#22352;&#26495;&#19978;&#65288;&#33337;&#24213;&#31215;&#28385;&#20102;&#27700;&#65289;&#65292;&#21160;&#20063;&#19981;&#21160;&#19968;&#19979;&#65292;&#20182;&#25226;&#20182;&#37027;&#20004;&#21482;&#27668;&#21147;&#24456;&#22823;&#30340;&#25163;&#20132;&#21449;&#22320;&#25918;&#22312;&#8220;&#22905;&#8221;&#30340;&#32972;&#19978;&#65292;&#22312;&#36825;&#26102;&#20505;&#65292;&#28010;&#28176;&#28176;&#22320;&#25226;&#23567;&#33337;&#26397;&#22478;&#24066;&#30340;&#26041;&#21521;&#20914;&#22238;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="106">
		<NATIVE>&#1053;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1074;&#1099;&#1087;&#1088;&#1103;&#1084;&#1080;&#1083;&#1089;&#1103;, &#1087;&#1086;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1090;&#1086; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1086;&#1079;&#1083;&#1086;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072; &#1083;&#1080;&#1094;&#1077;, &#1086;&#1082;&#1091;&#1090;&#1072;&#1083; &#1074;&#1077;&#1088;&#1077;&#1074;&#1082;&#1086;&#1081; &#1074;&#1079;&#1103;&#1090;&#1099;&#1077; &#1080;&#1084; &#1082;&#1080;&#1088;&#1087;&#1080;&#1095;&#1080;, &#1087;&#1088;&#1080;&#1076;&#1077;&#1083;&#1072;&#1083; &#1087;&#1077;&#1090;&#1083;&#1102;, &#1085;&#1072;&#1076;&#1077;&#1083; &#1077;&#1077; &#1085;&#1072; &#1096;&#1077;&#1102; &#1052;&#1091;&#1084;&#1091;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1083; &#1077;&#1077; &#1085;&#1072;&#1076; &#1088;&#1077;&#1082;&#1086;&#1081;, &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1088;&#1072;&#1079; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083; &#1085;&#1072; &#1085;&#1077;&#1077;... </NATIVE>
	<FOREIGN>&#21518;&#26469;&#26684;&#25289;&#35199;&#22982;&#24456;&#24555;&#22320;&#25402;&#36215;&#36523;&#23376;&#65292;&#33080;&#19978;&#24102;&#30528;&#19968;&#31181;&#30171;&#33510;&#30340;&#24868;&#24594;&#65292;&#20182;&#25226;&#20182;&#25343;&#26469;&#30340;&#20004;&#22359;&#30742;&#29992;&#32499;&#23376;&#32544;&#20303;&#65292;&#22312;&#32499;&#23376;&#19978;&#25171;&#20102;&#19968;&#20010;&#27963;&#32467;&#65292;&#25343;&#23427;&#22871;&#30528;&#26408;&#26408;&#30340;&#39048;&#39033;&#65292;&#25226;&#8220;&#22905;&#8221;&#20030;&#22312;&#27827;&#38754;&#19978;&#65292;&#26368;&#21518;&#19968;&#27425;&#30475;&#8220;&#22905;&#8221;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="107">
		<NATIVE>&#1054;&#1085;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1095;&#1080;&#1074;&#1086; &#1080; &#1073;&#1077;&#1079; &#1089;&#1090;&#1088;&#1072;&#1093;&#1072; &#1087;&#1086;&#1075;&#1083;&#1103;&#1076;&#1099;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1080; &#1089;&#1083;&#1077;&#1075;&#1082;&#1072; &#1084;&#1072;&#1093;&#1072;&#1083;&#1072; &#1093;&#1074;&#1086;&#1089;&#1090;&#1080;&#1082;&#1086;&#1084;. </NATIVE>
	<FOREIGN>&#8220;&#22905;&#8221;&#20449;&#20219;&#22320;&#32780;&#19988;&#27809;&#26377;&#19968;&#28857;&#24656;&#24807;&#22320;&#22238;&#30475;&#20182;&#65292;&#36731;&#36731;&#22320;&#25671;&#30528;&#23614;&#24052;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="108">
		<NATIVE>&#1054;&#1085; &#1086;&#1090;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103;, &#1079;&#1072;&#1078;&#1084;&#1091;&#1088;&#1080;&#1083;&#1089;&#1103; &#1080; &#1088;&#1072;&#1079;&#1078;&#1072;&#1083; &#1088;&#1091;&#1082;&#1080;... </NATIVE>
	<FOREIGN>&#20182;&#25481;&#24320;&#22836;&#65292;&#30511;&#30528;&#30524;&#30555;&#65292;&#25918;&#24320;&#20102;&#25163;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="109">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1089;&#1083;&#1099;&#1093;&#1072;&#1083;, &#1085;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1074;&#1080;&#1079;&#1075;&#1072; &#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1081; &#1052;&#1091;&#1084;&#1091;, &#1085;&#1080; &#1090;&#1103;&#1078;&#1082;&#1086;&#1075;&#1086; &#1074;&#1089;&#1087;&#1083;&#1077;&#1089;&#1082;&#1072; &#1074;&#1086;&#1076;&#1099;; &#1076;&#1083;&#1103; &#1085;&#1077;&#1075;&#1086; &#1089;&#1072;&#1084;&#1099;&#1081; &#1096;&#1091;&#1084;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1073;&#1099;&#1083; &#1073;&#1077;&#1079;&#1084;&#1086;&#1083;&#1074;&#1077;&#1085; &#1080; &#1073;&#1077;&#1079;&#1079;&#1074;&#1091;&#1095;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1085;&#1080; &#1086;&#1076;&#1085;&#1072; &#1089;&#1072;&#1084;&#1072;&#1103; &#1090;&#1080;&#1093;&#1072;&#1103; &#1085;&#1086;&#1095;&#1100; &#1085;&#1077; &#1073;&#1077;&#1079;&#1079;&#1074;&#1091;&#1095;&#1085;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;, &#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1089;&#1085;&#1086;&#1074;&#1072; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1083; &#1075;&#1083;&#1072;&#1079;&#1072;, &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1089;&#1087;&#1077;&#1096;&#1080;&#1083;&#1080; &#1087;&#1086; &#1088;&#1077;&#1082;&#1077;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1075;&#1086;&#1085;&#1103;&#1103;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075; &#1079;&#1072; &#1076;&#1088;&#1091;&#1078;&#1082;&#1086;&#1081;, &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1077; &#1074;&#1086;&#1083;&#1085;&#1099;, &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1087;&#1086;&#1087;&#1083;&#1077;&#1089;&#1082;&#1080;&#1074;&#1072;&#1083;&#1080; &#1086;&#1085;&#1080; &#1086; &#1073;&#1086;&#1082;&#1072; &#1083;&#1086;&#1076;&#1082;&#1080;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1072;&#1079;&#1072;&#1076;&#1080; &#1082; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1088;&#1072;&#1079;&#1073;&#1077;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1090;&#1086; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1077; &#1082;&#1088;&#1091;&#1075;&#1080;.</NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#20160;&#20040;&#20063;&#21548;&#19981;&#35265;--&#20182;&#21548;&#19981;&#35265;&#26408;&#26408;&#33853;&#19979;&#21435;&#26102;&#30340;&#23574;&#22768;&#21696;&#21483;&#65292;&#20063;&#21548;&#19981;&#35265;&#37027;&#19968;&#19979;&#24456;&#21709;&#30340;&#28293;&#27700;&#22768;&#65307;&#23545;&#20110;&#20182;&#65292;&#26368;&#28909;&#38393;&#30340;&#30333;&#22825;&#20063;&#26159;&#23490;&#26080;&#22768;&#21709;&#30340;&#65292;&#27491;&#22914;&#23545;&#20110;&#25105;&#20204;&#26368;&#28165;&#38745;&#30340;&#22812;&#26202;&#20063;&#24182;&#38750;&#27809;&#26377;&#22768;&#38899;&#19968;&#26679;&#12290;&#31561;&#20182;&#20877;&#25226;&#30524;&#30555;&#30529;&#24320;&#30340;&#26102;&#20505;&#65292;&#24494;&#27874;&#29031;&#26087;&#19968;&#20010;&#36861;&#19968;&#20010;&#22320;&#22312;&#27700;&#38754;&#19978;&#24613;&#24613;&#28378;&#21160;&#65307;&#23427;&#20204;&#29031;&#26087;&#22320;&#30896;&#22312;&#33337;&#33335;&#19978;&#39134;&#28293;&#24320;&#21435;&#20102;&#65292;&#21482;&#26377;&#22312;&#21518;&#38754;&#36828;&#36828;&#22320;&#19968;&#20123;&#22823;&#30340;&#27700;&#22280;&#36880;&#28176;&#22312;&#25193;&#22823;&#65292;&#19968;&#30452;&#21040;&#20102;&#23736;&#36793;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="110">
		<NATIVE>&#1045;&#1088;&#1086;&#1096;&#1082;&#1072;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1089;&#1082;&#1088;&#1099;&#1083;&#1089;&#1103; &#1091; &#1085;&#1077;&#1075;&#1086; &#1080;&#1079; &#1074;&#1080;&#1076;&#1091;, &#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1089;&#1103; &#1076;&#1086;&#1084;&#1086;&#1081; &#1080; &#1076;&#1086;&#1085;&#1077;&#1089; &#1074;&#1089;&#1105;, &#1095;&#1090;&#1086; &#1074;&#1080;&#1076;&#1077;&#1083;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#21494;&#32599;&#20160;&#21345;&#30475;&#19981;&#35265;&#26684;&#25289;&#35199;&#22982;&#30340;&#26102;&#20505;&#65292;&#36830;&#24537;&#36214;&#22238;&#23429;&#23376;&#21435;&#25253;&#21578;&#20182;&#25152;&#35265;&#21040;&#30340;&#19968;&#20999;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="111">
		<NATIVE>- &#1053;&#1091;, &#1076;&#1072;, - &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;, - &#1086;&#1085; &#1077;&#1077; &#1091;&#1090;&#1086;&#1087;&#1080;&#1090;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#21999;&#65292;&#19981;&#38169;&#65292;&#8221;&#26031;&#25463;&#28504;&#35828;&#65292;&#8220;&#20182;&#35201;&#28153;&#27515;&#8216;&#22905;&#8217;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="112">
		<NATIVE>&#1059;&#1078; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1099;&#1084;. </NATIVE>
	<FOREIGN>&#29616;&#22312;&#21487;&#20197;&#25918;&#24515;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="113">
		<NATIVE>&#1050;&#1086;&#1083;&#1080; &#1086;&#1085; &#1095;&#1090;&#1086; &#1086;&#1073;&#1077;&#1097;&#1072;&#1083;...</NATIVE>
	<FOREIGN>&#35201;&#26159;&#20182;&#31572;&#24212;&#20102;&#8230;&#8230;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="114">
		<NATIVE>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1085;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#36825;&#19968;&#25972;&#22825;&#27809;&#26377;&#20154;&#35265;&#21040;&#26684;&#25289;&#35199;&#22982;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="115">
		<NATIVE>&#1054;&#1085; &#1076;&#1086;&#1084;&#1072; &#1085;&#1077; &#1086;&#1073;&#1077;&#1076;&#1072;&#1083;. </NATIVE>
	<FOREIGN>&#20182;&#27809;&#26377;&#22312;&#23478;&#37324;&#21507;&#20013;&#39277;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="116">
		<NATIVE>&#1053;&#1072;&#1089;&#1090;&#1072;&#1083; &#1074;&#1077;&#1095;&#1077;&#1088;; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082; &#1091;&#1078;&#1080;&#1085;&#1091; &#1074;&#1089;&#1077;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1077;&#1075;&#1086;.</NATIVE>
	<FOREIGN>&#22825;&#40657;&#20102;&#65292;&#22823;&#23478;&#22312;&#19968;&#22359;&#20799;&#21507;&#26202;&#39277;&#65292;&#21482;&#23569;&#20102;&#20182;&#19968;&#20010;&#20154;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="117">
		<NATIVE>- &#1069;&#1082;&#1086;&#1081; &#1095;&#1091;&#1076;&#1085;&#1086;&#1081; &#1101;&#1090;&#1086;&#1090; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;! - &#1087;&#1088;&#1086;&#1087;&#1080;&#1097;&#1072;&#1083;&#1072; &#1090;&#1086;&#1083;&#1089;&#1090;&#1072;&#1103; &#1087;&#1088;&#1072;&#1095;&#1082;&#1072;, - &#1084;&#1086;&#1078;&#1085;&#1086; &#1083;&#1080; &#1101;&#1076;&#1072;&#1082; &#1080;&#1079;-&#1079;&#1072; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080; &#1087;&#1088;&#1086;&#1082;&#1083;&#1072;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103;!.. </NATIVE>
	<FOREIGN>&#8220;&#26684;&#25289;&#35199;&#22982;&#36825;&#20010;&#20154;&#22810;&#21476;&#24618;&#21834;&#65281;&#8221;&#19968;&#20010;&#32933;&#32982;&#30340;&#27927;&#34915;&#22899;&#20154;&#23574;&#22768;&#35828;&#65292;&#8220;&#20026;&#20102;&#19968;&#26465;&#29399;&#23621;&#28982;&#24324;&#24471;&#36825;&#26679;&#26127;&#22836;&#26127;&#33041;&#65281;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="118">
		<NATIVE>&#1055;&#1088;&#1072;&#1074;&#1086;!</NATIVE>
	<FOREIGN>&#30495;&#26159;&#36825;&#26679;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="120">
		<NATIVE>- &#1044;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1073;&#1099;&#1083; &#1079;&#1076;&#1077;&#1089;&#1100;, - &#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1082;&#1085;&#1091;&#1083; &#1074;&#1076;&#1088;&#1091;&#1075; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;, &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1072;&#1103; &#1089;&#1077;&#1073;&#1077; &#1083;&#1086;&#1078;&#1082;&#1086;&#1081; &#1082;&#1072;&#1096;&#1080;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#21487;&#26159;&#26684;&#25289;&#35199;&#22982;&#20498;&#22238;&#26469;&#36807;&#65281;&#8221;&#26031;&#25463;&#28504;&#27491;&#22312;&#25343;&#21242;&#23376;&#21038;&#30528;&#31909;&#65292;&#24573;&#28982;&#22823;&#22768;&#35828;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="121">
		<NATIVE>- &#1050;&#1072;&#1082;? &#1082;&#1086;&#1075;&#1076;&#1072;?</NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#24590;&#20040;&#26679;&#65311;&#20160;&#20040;&#26102;&#20505;&#65311;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="122">
		<NATIVE>- &#1044;&#1072; &#1074;&#1086;&#1090; &#1095;&#1072;&#1089;&#1072; &#1076;&#1074;&#1072; &#1090;&#1086;&#1084;&#1091; &#1085;&#1072;&#1079;&#1072;&#1076;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#8220;&#22823;&#27010;&#22312;&#20004;&#20010;&#38047;&#22836;&#20197;&#21069;&#21543;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="123">
		<NATIVE>&#1050;&#1072;&#1082; &#1078;&#1077;. &#1071; &#1089; &#1085;&#1080;&#1084; &#1074; &#1074;&#1086;&#1088;&#1086;&#1090;&#1072;&#1093; &#1087;&#1086;&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1083;&#1089;&#1103;; &#1086;&#1085; &#1091;&#1078; &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1090;&#1089;&#1102;&#1076;&#1072; &#1096;&#1077;&#1083;, &#1089;&#1086; &#1076;&#1074;&#1086;&#1088;&#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1083;. </NATIVE>
	<FOREIGN>&#20182;&#30340;&#30830;&#22238;&#26469;&#36807;&#12290;&#25105;&#22312;&#38376;&#21475;&#30896;&#35265;&#20182;&#65307;&#20182;&#21448;&#36208;&#20986;&#21435;&#20102;&#65292;&#20182;&#20174;&#38498;&#23376;&#37324;&#20986;&#21435;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="124">
		<NATIVE>&#1071; &#1073;&#1099;&#1083;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072;&#1089;&#1095;&#1077;&#1090; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080;-&#1090;&#1086;, &#1076;&#1072; &#1086;&#1085;, &#1074;&#1080;&#1076;&#1085;&#1086;, &#1085;&#1077; &#1074; &#1076;&#1091;&#1093;&#1077; &#1073;&#1099;&#1083;. </NATIVE>
	<FOREIGN>&#25105;&#27491;&#24819;&#38382;&#20182;&#37027;&#26465;&#29399;&#24590;&#26679;&#20102;&#65292;&#21487;&#26159;&#25105;&#30475;&#24471;&#20986;&#20182;&#24515;&#37324;&#19981;&#39640;&#20852;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="125">
		<NATIVE>&#1053;&#1091;, &#1080; &#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083; &#1084;&#1077;&#1085;&#1103;; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100;, &#1086;&#1085; &#1090;&#1072;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1103; &#1093;&#1086;&#1090;&#1077;&#1083;: &#1076;&#1077;&#1089;&#1082;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1089;&#1090;&#1072;&#1074;&#1072;&#1081;, - &#1076;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1097;&#1072; &#1084;&#1085;&#1077; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1091;&#1102; &#1078;&#1080;&#1083;&#1091; &#1087;&#1086;&#1076;&#1085;&#1077;&#1089;, &#1074;&#1072;&#1078;&#1085;&#1086; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1086;&#1081;-&#1086;&#1081;-&#1086;&#1081;! </NATIVE>
	<FOREIGN>&#21890;&#65292;&#20182;&#25512;&#20102;&#25105;&#19968;&#19979;&#65307;&#20182;&#22823;&#27010;&#21482;&#26159;&#24819;&#21483;&#25105;&#31449;&#24320;&#21543;&#65292;&#23601;&#20687;&#22312;&#35828;&#65306;&#8216;&#19981;&#35201;&#31896;&#20303;&#25105;&#65281;&#8217;&#19968;&#26679;&#65292;--&#21487;&#26159;&#20182;&#22312;&#25105;&#30340;&#32972;&#33034;&#19978;&#36825;&#20040;&#21385;&#23475;&#22320;&#19968;&#25293;&#65292;&#36825;&#20040;&#37325;&#30340;&#19968;&#19979;--&#21710;&#21815;&#65292;&#21710;&#21815;&#65307;&#21710;&#21815;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="126">
		<NATIVE>- &#1048; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085; &#1089; &#1085;&#1077;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1089;&#1084;&#1077;&#1096;&#1082;&#1086;&#1081; &#1087;&#1086;&#1078;&#1072;&#1083;&#1089;&#1103; &#1080; &#1087;&#1086;&#1090;&#1077;&#1088; &#1089;&#1077;&#1073;&#1077; &#1079;&#1072;&#1090;&#1099;&#1083;&#1086;&#1082;. </NATIVE>
	<FOREIGN>&#26031;&#25463;&#28504;&#19981;&#30001;&#24471;&#31505;&#36215;&#26469;&#65292;&#20182;&#32824;&#20102;&#32824;&#32937;&#33152;&#65292;&#25720;&#20102;&#25720;&#21518;&#33041;&#34955;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="127">
		<NATIVE>- &#1044;&#1072;, - &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1083; &#1086;&#1085;, - &#1088;&#1091;&#1082;&#1072; &#1091; &#1085;&#1077;&#1075;&#1086;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1085;&#1072;&#1103; &#1088;&#1091;&#1082;&#1072;, &#1085;&#1077;&#1095;&#1077;&#1075;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;.</NATIVE>
	<FOREIGN>&#8220;&#19981;&#38169;&#65292;&#8221;&#20182;&#21448;&#25509;&#19979;&#21435;&#35828;&#65292;&#8220;&#20182;&#37027;&#21482;&#25163;&#26159;&#22810;&#21385;&#23475;&#21834;&#65292;&#30495;&#26159;&#27809;&#26377;&#35828;&#30340;&#12290;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="128">
		<NATIVE>&#1042;&#1089;&#1077; &#1087;&#1086;&#1089;&#1084;&#1077;&#1103;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072;&#1076; &#1057;&#1090;&#1077;&#1087;&#1072;&#1085;&#1086;&#1084; &#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1078;&#1080;&#1085;&#1072; &#1088;&#1072;&#1079;&#1086;&#1096;&#1083;&#1080;&#1089;&#1100; &#1089;&#1087;&#1072;&#1090;&#1100;.</NATIVE>
	<FOREIGN>&#12288;&#12288;&#22823;&#23478;&#37117;&#22312;&#31505;&#26031;&#25463;&#28504;&#65292;&#20182;&#20204;&#21507;&#36807;&#26202;&#39277;&#20197;&#21518;&#37117;&#25955;&#21435;&#30561;&#35273;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="129">
		<NATIVE>&#1040; &#1084;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084; &#1074; &#1090;&#1091; &#1089;&#1072;&#1084;&#1091;&#1102; &#1087;&#1086;&#1088;&#1091; &#1087;&#1086; &#1058;...&#1091; &#1096;&#1086;&#1089;&#1089;&#1077; &#1091;&#1089;&#1077;&#1088;&#1076;&#1085;&#1086; &#1080; &#1073;&#1077;&#1079;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086; &#1096;&#1072;&#1075;&#1072;&#1083; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1074;&#1077;&#1083;&#1080;&#1082;&#1072;&#1085;, &#1089; &#1084;&#1077;&#1096;&#1082;&#1086;&#1084; &#1079;&#1072; &#1087;&#1083;&#1077;&#1095;&#1072;&#1084;&#1080; &#1080; &#1089; &#1076;&#1083;&#1080;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1083;&#1082;&#1086;&#1081; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093;. </NATIVE>
	<FOREIGN>&#21487;&#26159;&#65292;&#23601;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#26377;&#19968;&#20010;&#24040;&#20154;&#65292;&#32937;&#22836;&#25179;&#20102;&#19968;&#20010;&#32972;&#21253;&#65292;&#25163;&#37324;&#25423;&#30528;&#19968;&#26681;&#38271;&#26829;&#65292;&#24613;&#20999;&#22320;&#12289;&#19981;&#20572;&#27493;&#22320;&#39034;&#30528;&#20844;&#36335;&#36208;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="130">
		<NATIVE>&#1069;&#1090;&#1086; &#1073;&#1099;&#1083; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;. </NATIVE>
	<FOREIGN>&#36825;&#23601;&#26159;&#26684;&#25289;&#35199;&#22982;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="131">
		<NATIVE>&#1054;&#1085; &#1089;&#1087;&#1077;&#1096;&#1080;&#1083; &#1073;&#1077;&#1079; &#1086;&#1075;&#1083;&#1103;&#1076;&#1082;&#1080;, &#1089;&#1087;&#1077;&#1096;&#1080;&#1083; &#1076;&#1086;&#1084;&#1086;&#1081;, &#1082; &#1089;&#1077;&#1073;&#1077; &#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1102;, &#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1091;. </NATIVE>
	<FOREIGN>&#20182;&#21482;&#39038;&#24613;&#24613;&#24537;&#24537;&#22320;&#36208;&#30528;&#65292;&#20063;&#19981;&#26397;&#20004;&#26049;&#30475;&#19968;&#30524;&#65292;&#20182;&#24613;&#24613;&#24537;&#24537;&#22320;&#36208;&#22238;&#23478;&#21435;&#65292;&#36208;&#22238;&#33258;&#24049;&#30340;&#26449;&#23376;&#37324;&#21435;&#65292;&#36208;&#22238;&#20182;&#30340;&#23478;&#20065;&#21435;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="132">
		<NATIVE>&#1059;&#1090;&#1086;&#1087;&#1080;&#1074; &#1073;&#1077;&#1076;&#1085;&#1091;&#1102; &#1052;&#1091;&#1084;&#1091;, &#1086;&#1085; &#1087;&#1088;&#1080;&#1073;&#1077;&#1078;&#1072;&#1083; &#1074; &#1089;&#1074;&#1086;&#1102; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1091;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1088;&#1085;&#1086; &#1091;&#1083;&#1086;&#1078;&#1080;&#1083; &#1082;&#1086;&#1081;-&#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1078;&#1080;&#1090;&#1082;&#1080; &#1074; &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1087;&#1086;&#1087;&#1086;&#1085;&#1091;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1083; &#1077;&#1077; &#1091;&#1079;&#1083;&#1086;&#1084;, &#1074;&#1079;&#1074;&#1072;&#1083;&#1080;&#1083; &#1085;&#1072; &#1087;&#1083;&#1077;&#1095;&#1086; &#1076;&#1072; &#1080; &#1073;&#1099;&#1083; &#1090;&#1072;&#1082;&#1086;&#1074;. </NATIVE>
	<FOREIGN>&#20182;&#28153;&#27515;&#20102;&#21487;&#24604;&#30340;&#26408;&#26408;&#20197;&#21518;&#65292;&#36830;&#24537;&#36305;&#22238;&#20182;&#30340;&#39030;&#27004;&#19978;&#21435;&#65292;&#21254;&#21254;&#22320;&#25910;&#25342;&#20102;&#19968;&#28857;&#19996;&#35199;&#65292;&#29992;&#19968;&#22359;&#26087;&#39532;&#34915;&#21253;&#36215;&#26469;&#65292;&#24324;&#25104;&#19968;&#20010;&#23567;&#21253;&#35065;&#65292;&#25179;&#22312;&#33258;&#24049;&#30340;&#32937;&#19978;&#65292;&#23601;&#36825;&#26679;&#22320;&#20934;&#22791;&#22949;&#24403;&#19978;&#36335;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="133">
		<NATIVE>&#1044;&#1086;&#1088;&#1086;&#1075;&#1091; &#1086;&#1085; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083; &#1077;&#1097;&#1077; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1075;&#1086; &#1074;&#1077;&#1079;&#1083;&#1080; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1103;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1073;&#1072;&#1088;&#1099;&#1085;&#1103; &#1077;&#1075;&#1086; &#1074;&#1079;&#1103;&#1083;&#1072;, &#1083;&#1077;&#1078;&#1072;&#1083;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1087;&#1103;&#1090;&#1080; &#1074;&#1077;&#1088;&#1089;&#1090;&#1072;&#1093; &#1086;&#1090; &#1096;&#1086;&#1089;&#1089;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#35753;&#20154;&#24102;&#21040;&#33707;&#26031;&#31185;&#26469;&#30340;&#26102;&#20505;&#65292;&#20182;&#24456;&#23567;&#24515;&#22320;&#35760;&#20303;&#20102;&#36335;&#65307;&#22826;&#22826;&#25226;&#20182;&#20174;&#37027;&#20799;&#24102;&#36208;&#30340;&#26449;&#23376;&#31163;&#24320;&#20844;&#36335;&#26377;&#20108;&#21313;&#20116;&#20420;&#37324;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="134">
		<NATIVE>&#1054;&#1085; &#1096;&#1077;&#1083; &#1087;&#1086; &#1085;&#1077;&#1084; &#1089; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1085;&#1077;&#1089;&#1086;&#1082;&#1088;&#1091;&#1096;&#1080;&#1084;&#1086;&#1081; &#1086;&#1090;&#1074;&#1072;&#1075;&#1086;&#1081;, &#1089; &#1086;&#1090;&#1095;&#1072;&#1103;&#1085;&#1085;&#1086;&#1081; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1088;&#1077;&#1096;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;. </NATIVE>
	<FOREIGN>&#20182;&#24102;&#20102;&#19968;&#31181;&#19981;&#23624;&#19981;&#25376;&#30340;&#21191;&#27668;&#65292;&#21644;&#19968;&#31181;&#20132;&#32455;&#30528;&#32477;&#26395;&#19982;&#24555;&#20048;&#30340;&#20915;&#24515;&#22312;&#20844;&#36335;&#19978;&#36208;&#30528;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="135">
		<NATIVE>&#1054;&#1085; &#1096;&#1077;&#1083;; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1089;&#1087;&#1072;&#1093;&#1085;&#1091;&#1083;&#1072;&#1089;&#1100; &#1077;&#1075;&#1086; &#1075;&#1088;&#1091;&#1076;&#1100;; &#1075;&#1083;&#1072;&#1079;&#1072; &#1078;&#1072;&#1076;&#1085;&#1086; &#1080; &#1087;&#1088;&#1103;&#1084;&#1086; &#1091;&#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;. </NATIVE>
	<FOREIGN>&#20182;&#22823;&#36367;&#27493;&#22320;&#21521;&#21069;&#36208;&#65292;&#33016;&#21475;&#22823;&#25950;&#24320;&#65292;&#20004;&#21482;&#30524;&#30555;&#28909;&#20999;&#22320;&#23545;&#30452;&#26397;&#21069;&#38754;&#26395;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="136">
		<NATIVE>&#1054;&#1085; &#1090;&#1086;&#1088;&#1086;&#1087;&#1080;&#1083;&#1089;&#1103;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1084;&#1072;&#1090;&#1100;-&#1089;&#1090;&#1072;&#1088;&#1091;&#1096;&#1082;&#1072; &#1078;&#1076;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1085;&#1072; &#1088;&#1086;&#1076;&#1080;&#1085;&#1077;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1086;&#1085;&#1072; &#1079;&#1074;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1082; &#1089;&#1077;&#1073;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1083;&#1075;&#1086;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1095;&#1091;&#1078;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1074; &#1095;&#1091;&#1078;&#1080;&#1093; &#1083;&#1102;&#1076;&#1103;&#1093;... </NATIVE>
	<FOREIGN>&#20182;&#36208;&#24471;&#24613;&#24613;&#24537;&#24537;&#65292;&#22909;&#20687;&#20182;&#30340;&#32769;&#27597;&#20146;&#22312;&#23478;&#20065;&#31561;&#30528;&#20182;&#19968;&#26679;&#65292;&#22909;&#20687;&#20182;&#38271;&#26399;&#22312;&#24322;&#20065;&#30340;&#38476;&#29983;&#20154;&#20013;&#38388;&#27969;&#28010;&#20197;&#21518;&#65292;&#20182;&#30340;&#27597;&#20146;&#29616;&#22312;&#21796;&#20182;&#22238;&#21040;&#22905;&#36319;&#21069;&#21435;&#19968;&#26679;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="137">
		<NATIVE>&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1080;&#1074;&#1096;&#1072;&#1103; &#1083;&#1077;&#1090;&#1085;&#1103;&#1103; &#1085;&#1086;&#1095;&#1100; &#1073;&#1099;&#1083;&#1072; &#1090;&#1080;&#1093;&#1072; &#1080; &#1090;&#1077;&#1087;&#1083;&#1072;; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1090;&#1072;&#1084;, &#1075;&#1076;&#1077; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1079;&#1072;&#1082;&#1072;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1082;&#1088;&#1072;&#1081; &#1085;&#1077;&#1073;&#1072; &#1077;&#1097;&#1077; &#1073;&#1077;&#1083;&#1077;&#1083; &#1080; &#1089;&#1083;&#1072;&#1073;&#1086; &#1088;&#1091;&#1084;&#1103;&#1085;&#1080;&#1083;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084; &#1086;&#1090;&#1073;&#1083;&#1077;&#1089;&#1082;&#1086;&#1084; &#1080;&#1089;&#1095;&#1077;&#1079;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103;, - &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1091;&#1078;&#1077; &#1074;&#1079;&#1076;&#1099;&#1084;&#1072;&#1083;&#1089;&#1103; &#1089;&#1080;&#1085;&#1080;&#1081;, &#1089;&#1077;&#1076;&#1086;&#1081; &#1089;&#1091;&#1084;&#1088;&#1072;&#1082;. </NATIVE>
	<FOREIGN>&#21018;&#21018;&#26469;&#21040;&#30340;&#22799;&#22825;&#30340;&#22812;&#26159;&#38745;&#23490;&#32780;&#28201;&#26262;&#30340;&#65307;&#36825;&#19968;&#36793;&#65292;&#22312;&#22826;&#38451;&#33853;&#19979;&#21435;&#30340;&#22320;&#26041;&#65292;&#22825;&#36793;&#20173;&#26087;&#29616;&#30528;&#30333;&#33394;&#65292;&#32780;&#19988;&#35753;&#33853;&#38686;&#26579;&#19978;&#20102;&#19968;&#25273;&#27973;&#32418;&#65307;&#37027;&#19968;&#36793;&#65292;&#38738;&#28784;&#33394;&#30340;&#26286;&#38701;&#24050;&#32463;&#21319;&#36215;&#26469;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="138">
		<NATIVE>&#1053;&#1086;&#1095;&#1100; &#1096;&#1083;&#1072; &#1086;&#1090;&#1090;&#1091;&#1076;&#1072;. </NATIVE>
	<FOREIGN>&#22812;&#23601;&#26159;&#20174;&#37027;&#20799;&#26469;&#30340;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="139">
		<NATIVE>&#1055;&#1077;&#1088;&#1077;&#1087;&#1077;&#1083;&#1072; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1075;&#1088;&#1077;&#1084;&#1077;&#1083;&#1080; &#1082;&#1088;&#1091;&#1075;&#1086;&#1084;, &#1074;&#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1080;&#1085;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1077;&#1083;&#1080;... </NATIVE>
	<FOREIGN>&#40524;&#40529;&#25104;&#30334;&#22320;&#22312;&#22235;&#21608;&#22122;&#40483;&#65292;&#31207;&#40481;&#31454;&#36187;&#20284;&#22320;&#24444;&#27492;&#21483;&#21796;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="141">
		<NATIVE>&#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1085;&#1077; &#1084;&#1086;&#1075; &#1080;&#1093; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1084;&#1086;&#1075; &#1086;&#1085; &#1089;&#1083;&#1099;&#1096;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1095;&#1091;&#1090;&#1082;&#1086;&#1075;&#1086; &#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1096;&#1091;&#1096;&#1091;&#1082;&#1072;&#1085;&#1100;&#1103; &#1076;&#1077;&#1088;&#1077;&#1074;&#1100;&#1077;&#1074;, &#1084;&#1080;&#1084;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1085;&#1086;&#1089;&#1080;&#1083;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1077;&#1075;&#1086; &#1085;&#1086;&#1075;&#1080;, &#1085;&#1086; &#1086;&#1085; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1093; &#1087;&#1086;&#1089;&#1087;&#1077;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1088;&#1078;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1090;&#1072;&#1082; &#1080; &#1074;&#1077;&#1103;&#1083;&#1086; &#1089; &#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1077;&#1081;, &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1074;&#1077;&#1090;&#1077;&#1088;, &#1083;&#1077;&#1090;&#1077;&#1074;&#1096;&#1080;&#1081; &#1082; &#1085;&#1077;&#1084;&#1091; &#1085;&#1072;&#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1091; - &#1074;&#1077;&#1090;&#1077;&#1088; &#1089; &#1088;&#1086;&#1076;&#1080;&#1085;&#1099; - &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086; &#1091;&#1076;&#1072;&#1088;&#1103;&#1083; &#1074; &#1077;&#1075;&#1086; &#1083;&#1080;&#1094;&#1086;, &#1080;&#1075;&#1088;&#1072;&#1083; &#1074; &#1077;&#1075;&#1086; &#1074;&#1086;&#1083;&#1086;&#1089;&#1072;&#1093; &#1080; &#1073;&#1086;&#1088;&#1086;&#1076;&#1077;; &#1074;&#1080;&#1076;&#1077;&#1083; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1073;&#1077;&#1083;&#1077;&#1102;&#1097;&#1091;&#1102; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; - &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1076;&#1086;&#1084;&#1086;&#1081;, &#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1082;&#1072;&#1082; &#1089;&#1090;&#1088;&#1077;&#1083;&#1072;; &#1074;&#1080;&#1076;&#1077;&#1083; &#1074; &#1085;&#1077;&#1073;&#1077; &#1085;&#1077;&#1089;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1074;&#1077;&#1079;&#1076;&#1099;, &#1089;&#1074;&#1077;&#1090;&#1080;&#1074;&#1096;&#1080;&#1077; &#1077;&#1075;&#1086; &#1087;&#1091;&#1090;&#1080;, &#1080; &#1082;&#1072;&#1082; &#1083;&#1077;&#1074; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080; &#1073;&#1086;&#1076;&#1088;&#1086;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1077; &#1089;&#1086;&#1083;&#1085;&#1094;&#1077; &#1086;&#1079;&#1072;&#1088;&#1080;&#1083;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074;&#1083;&#1072;&#1078;&#1085;&#1086;-&#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1083;&#1091;&#1095;&#1072;&#1084;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1094;&#1072;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1086;&#1089;&#1082;&#1074;&#1086;&#1081; &#1080; &#1080;&#1084; &#1083;&#1077;&#1075;&#1083;&#1086; &#1091;&#1078;&#1077; &#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100; &#1087;&#1103;&#1090;&#1100; &#1074;&#1077;&#1088;&#1089;&#1090;...</NATIVE>
	<FOREIGN>&#26684;&#25289;&#35199;&#22982;&#21548;&#19981;&#35265;&#36825;&#20123;&#22768;&#38899;&#65292;&#20182;&#20063;&#21548;&#19981;&#35265;&#26641;&#26408;&#30340;&#26497;&#24494;&#22937;&#30340;&#22812;&#35821;&#65288;&#20182;&#27491;&#36808;&#30528;&#20182;&#37027;&#32467;&#23454;&#26377;&#21147;&#30340;&#33050;&#36208;&#36807;&#26641;&#26049;&#65289;&#65292;&#21487;&#26159;&#20182;&#38395;&#21040;&#20102;&#20182;&#38395;&#24815;&#30340;&#29087;&#20102;&#30340;&#40657;&#40614;&#39321;&#65292;&#36825;&#26159;&#20174;&#37027;&#20123;&#40657;&#40657;&#30340;&#30000;&#22320;&#19978;&#39128;&#36865;&#36807;&#26469;&#30340;&#12290;&#20182;&#35273;&#24471;&#36814;&#38754;&#21561;&#26469;&#30340;&#39118;--&#36825;&#26159;&#23478;&#20065;&#30340;&#39118;--&#20146;&#28909;&#22320;&#25171;&#20182;&#30340;&#33080;&#65292;&#29609;&#24324;&#20182;&#30340;&#22836;&#21457;&#21644;&#32993;&#39035;&#65307;&#20182;&#30475;&#35265;&#30524;&#21069;&#36825;&#26465;&#38378;&#30528;&#30333;&#20809;&#30340;&#36335;&#19968;&#30452;&#21521;&#20182;&#30340;&#23478;&#20065;&#20280;&#20986;&#21435;&#65292;&#30452;&#24471;&#20687;&#19968;&#25903;&#31661;&#19968;&#26679;&#65307;&#20182;&#30475;&#35265;&#22825;&#19978;&#26080;&#25968;&#30340;&#26143;&#26143;&#29031;&#20142;&#20182;&#30340;&#36335;&#65292;&#20182;&#22909;&#20687;&#19968;&#22836;&#38596;&#29422;&#65292;&#24378;&#22766;&#22320;&#12289;&#21191;&#25954;&#22320;&#36367;&#30528;&#22823;&#27493;&#36208;&#21435;&#65292;&#25152;&#20197;&#31561;&#21040;&#21021;&#21319;&#30340;&#22826;&#38451;&#25343;&#23427;&#37027;&#24102;&#27700;&#27668;&#30340;&#32418;&#20809;&#29031;&#30528;&#36825;&#20010;&#24378;&#22766;&#30340;&#34892;&#20154;&#30340;&#26102;&#20505;&#65292;&#20182;&#36319;&#33707;&#26031;&#31185;&#30340;&#20013;&#38388;&#24050;&#32463;&#38548;&#20102;&#19977;&#21313;&#20116;&#20420;&#37324;&#20102;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="142">
		<NATIVE>&#1063;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1072; &#1076;&#1085;&#1103; &#1086;&#1085; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083; &#1076;&#1086;&#1084;&#1072;, &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080;&#1079;&#1073;&#1077;&#1085;&#1082;&#1077;, &#1082; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1080;&#1079;&#1091;&#1084;&#1083;&#1077;&#1085;&#1080;&#1102; &#1089;&#1086;&#1083;&#1076;&#1072;&#1090;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1090;&#1091;&#1076;&#1072; &#1087;&#1086;&#1089;&#1077;&#1083;&#1080;&#1083;&#1080;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#20004;&#22825;&#20197;&#21518;&#20182;&#24050;&#32463;&#21040;&#23478;&#65292;&#22312;&#20182;&#33258;&#24049;&#30340;&#23567;&#23627;&#37324;&#20102;&#65292;&#36825;&#20351;&#24471;&#20174;&#21069;&#25644;&#21040;&#37027;&#20799;&#20303;&#19979;&#26469;&#30340;&#20853;&#30340;&#32769;&#23110;&#22823;&#21507;&#19968;&#24778;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="143">
		<NATIVE>&#1055;&#1086;&#1084;&#1086;&#1083;&#1103;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072;&#1084;&#1080;, &#1090;&#1086;&#1090;&#1095;&#1072;&#1089; &#1078;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1086;&#1085; &#1082; &#1089;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#22312;&#22307;&#20687;&#38754;&#21069;&#31095;&#21578;&#20102;&#20197;&#21518;&#65292;&#39532;&#19978;&#23601;&#21435;&#25214;&#26449;&#38271;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="144">
		<NATIVE>&#1057;&#1090;&#1072;&#1088;&#1086;&#1089;&#1090;&#1072; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1073;&#1099;&#1083;&#1086; &#1091;&#1076;&#1080;&#1074;&#1080;&#1083;&#1089;&#1103;; &#1085;&#1086; &#1089;&#1077;&#1085;&#1086;&#1082;&#1086;&#1089; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1089;&#1103;; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1091;, &#1082;&#1072;&#1082; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1091;, &#1090;&#1091;&#1090; &#1078;&#1077; &#1076;&#1072;&#1083;&#1080; &#1082;&#1086;&#1089;&#1091; &#1074; &#1088;&#1091;&#1082;&#1080; - &#1080; &#1087;&#1086;&#1096;&#1077;&#1083; &#1082;&#1086;&#1089;&#1080;&#1090;&#1100; &#1086;&#1085; &#1087;&#1086;-&#1089;&#1090;&#1072;&#1088;&#1080;&#1085;&#1085;&#1086;&#1084;&#1091;, &#1082;&#1086;&#1089;&#1080;&#1090;&#1100; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1084;&#1091;&#1078;&#1080;&#1082;&#1086;&#1074; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1073;&#1080;&#1088;&#1072;&#1083;&#1086;, &#1075;&#1083;&#1103;&#1076;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1072;&#1093;&#1080; &#1076;&#1072; &#1079;&#1072;&#1075;&#1088;&#1077;&#1073;&#1099;...</NATIVE>
	<FOREIGN>&#26449;&#38271;&#36215;&#20808;&#20063;&#24456;&#24778;&#35766;&#65307;&#21487;&#26159;&#27491;&#24039;&#36898;&#30528;&#21106;&#33609;&#30340;&#26102;&#26399;&#65292;&#26684;&#25289;&#35199;&#22982;&#21448;&#26159;&#19968;&#20010;&#20986;&#33394;&#30340;&#21171;&#21160;&#32773;&#65292;&#20182;&#20204;&#39532;&#19978;&#22622;&#20102;&#19968;&#25226;&#38256;&#20992;&#22312;&#20182;&#30340;&#25163;&#37324;&#65307;&#20182;&#20415;&#29031;&#20174;&#21069;&#37027;&#26679;&#22320;&#21106;&#33609;&#21435;&#20102;&#65292;&#20182;&#21106;&#24471;&#37027;&#20040;&#36215;&#21170;&#65292;&#20892;&#20154;&#20204;&#30475;&#35265;&#20182;&#25381;&#21160;&#38256;&#20992;&#21106;&#33609;&#21644;&#22534;&#33609;&#30340;&#24773;&#24418;&#65292;&#30528;&#23454;&#22320;&#21523;&#20102;&#19968;&#36339;&#12290;&#8230;&#8230;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="145">
		<NATIVE>&#1040; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1073;&#1077;&#1075;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;, &#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1080;&#1089;&#1100; &#1077;&#1075;&#1086;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#21487;&#26159;&#22312;&#33707;&#26031;&#31185;&#65292;&#26684;&#25289;&#35199;&#22982;&#36867;&#36208;&#30340;&#31532;&#20108;&#22825;&#65292;&#20182;&#20204;&#25165;&#21457;&#35273;&#20102;&#36825;&#26729;&#20107;&#24773;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="146">
		<NATIVE>&#1055;&#1086;&#1096;&#1083;&#1080; &#1074; &#1077;&#1075;&#1086; &#1082;&#1072;&#1084;&#1086;&#1088;&#1082;&#1091;, &#1086;&#1073;&#1096;&#1072;&#1088;&#1080;&#1083;&#1080; &#1077;&#1077;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#20204;&#21040;&#20182;&#30340;&#39030;&#27004;&#19978;&#21435;&#65292;&#25628;&#26597;&#20102;&#19968;&#36890;&#65292;&#20415;&#21435;&#25253;&#21578;&#21152;&#22827;&#37324;&#25289;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="147">
		<NATIVE>&#1058;&#1086;&#1090; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083;, &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;, &#1087;&#1086;&#1078;&#1072;&#1083; &#1087;&#1083;&#1077;&#1095;&#1072;&#1084;&#1080; &#1080; &#1088;&#1077;&#1096;&#1080;&#1083;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1084;&#1086;&#1081; &#1083;&#1080;&#1073;&#1086; &#1073;&#1077;&#1078;&#1072;&#1083;, &#1083;&#1080;&#1073;&#1086; &#1091;&#1090;&#1086;&#1087; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1074;&#1086;&#1077;&#1081; &#1075;&#1083;&#1091;&#1087;&#1086;&#1081; &#1089;&#1086;&#1073;&#1072;&#1082;&#1086;&#1081;. </NATIVE>
	<FOREIGN>&#21152;&#22827;&#37324;&#25289;&#26469;&#20102;&#65292;&#30475;&#20102;&#19968;&#30475;&#65292;&#32824;&#20102;&#32824;&#32937;&#33152;&#65292;&#20415;&#26029;&#23450;&#37027;&#20010;&#21713;&#24052;&#19981;&#26159;&#36867;&#36208;&#65292;&#23601;&#26159;&#36319;&#20182;&#37027;&#26465;&#24858;&#34850;&#30340;&#29399;&#19968;&#22359;&#20799;&#25237;&#27827;&#33258;&#23613;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="148">
		<NATIVE>&#1044;&#1072;&#1083;&#1080; &#1079;&#1085;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1076;&#1086;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1073;&#1072;&#1088;&#1099;&#1085;&#1077;. </NATIVE>
	<FOREIGN>&#20182;&#20204;&#36890;&#30693;&#20102;&#35686;&#23519;&#65292;&#20063;&#25253;&#21578;&#20102;&#22826;&#22826;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="149">
		<NATIVE>&#1041;&#1072;&#1088;&#1099;&#1085;&#1103; &#1088;&#1072;&#1079;&#1075;&#1085;&#1077;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1088;&#1072;&#1089;&#1087;&#1083;&#1072;&#1082;&#1072;&#1083;&#1072;&#1089;&#1100;, &#1074;&#1077;&#1083;&#1077;&#1083;&#1072; &#1086;&#1090;&#1099;&#1089;&#1082;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074;&#1086; &#1095;&#1090;&#1086; &#1073;&#1099; &#1090;&#1086; &#1085;&#1080; &#1089;&#1090;&#1072;&#1083;&#1086;, &#1091;&#1074;&#1077;&#1088;&#1103;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1072; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1072;&#1082;&#1091;, &#1080; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1090;&#1072;&#1082;&#1086;&#1081; &#1076;&#1072;&#1083;&#1072; &#1085;&#1072;&#1075;&#1086;&#1085;&#1103;&#1081; &#1043;&#1072;&#1074;&#1088;&#1080;&#1083;&#1077;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1090; &#1094;&#1077;&#1083;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1090;&#1088;&#1103;&#1093;&#1080;&#1074;&#1072;&#1083; &#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1081; &#1076;&#1072; &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1072;&#1088;&#1080;&#1074;&#1072;&#1083;: &#171;&#1053;&#1091;!&#187;, &#1087;&#1086;&#1082;&#1072; &#1076;&#1103;&#1076;&#1103; &#1061;&#1074;&#1086;&#1089;&#1090; &#1077;&#1075;&#1086; &#1085;&#1077; &#1091;&#1088;&#1077;&#1079;&#1086;&#1085;&#1080;&#1083;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1074; &#1077;&#1084;&#1091;: &#171;&#1053;&#1091;-&#1091;!&#187;. </NATIVE>
	<FOREIGN>&#22826;&#22826;&#21160;&#20102;&#24594;&#65292;&#27668;&#24471;&#21741;&#36215;&#26469;&#65292;&#22905;&#21545;&#21648;&#20182;&#20204;&#26080;&#35770;&#22914;&#20309;&#24635;&#35201;&#25226;&#20182;&#25214;&#21040;&#65292;&#24182;&#19988;&#22768;&#26126;&#65292;&#22905;&#20174;&#27809;&#26377;&#21629;&#20196;&#20182;&#20204;&#25226;&#37027;&#26465;&#29399;&#24324;&#27515;&#65292;&#21040;&#21518;&#26469;&#21152;&#22827;&#37324;&#25289;&#35753;&#22905;&#39554;&#24471;&#27809;&#26377;&#21150;&#27861;&#65292;&#25972;&#22825;&#19981;&#20570;&#20107;&#24773;&#65292;&#21482;&#26159;&#25671;&#30528;&#22836;&#65292;&#35828;&#65306;&#8220;&#22909;&#21543;&#65281;&#8221;&#21518;&#26469;&#23614;&#24052;&#21460;&#21460;&#20063;&#23545;&#20182;&#35828;&#65306;&#8220;&#22909;-&#21543;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="150">
		<NATIVE>&#1053;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1077; &#1080;&#1079; &#1076;&#1077;&#1088;&#1077;&#1074;&#1085;&#1080; &#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1080; &#1090;&#1091;&#1076;&#1072; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;. </NATIVE>
	<FOREIGN>&#36825;&#26679;&#25165;&#25226;&#20182;&#24324;&#28165;&#37266;&#20102;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="151">
		<NATIVE>&#1041;&#1072;&#1088;&#1099;&#1085;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1072;&#1089;&#1100;; &#1089;&#1087;&#1077;&#1088;&#1074;&#1072; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1076;&#1072;&#1083;&#1072; &#1087;&#1088;&#1080;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1074;&#1099;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072;&#1079;&#1072;&#1076; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1091;, &#1087;&#1086;&#1090;&#1086;&#1084;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1085;&#1099;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1077;&#1081; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1085;&#1091;&#1078;&#1077;&#1085;. </NATIVE>
	<FOREIGN>&#26368;&#21518;&#20174;&#20065;&#19979;&#20256;&#26469;&#20102;&#26684;&#25289;&#35199;&#22982;&#20303;&#22312;&#37027;&#20799;&#30340;&#28040;&#24687;&#65292;&#22826;&#22826;&#25165;&#31245;&#24494;&#23433;&#24515;&#28857;&#12290;&#36215;&#21021;&#22905;&#36824;&#21457;&#20986;&#21629;&#20196;&#65292;&#35201;&#20154;&#39532;&#19978;&#25226;&#20182;&#24102;&#22238;&#33707;&#26031;&#31185;&#26469;&#65292;&#21487;&#26159;&#21518;&#26469;&#22905;&#21448;&#35828;&#36825;&#31181;&#24536;&#24681;&#36127;&#20041;&#30340;&#20154;&#23545;&#22905;&#27627;&#26080;&#29992;&#22788;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="152">
		<NATIVE>&#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1086;&#1085;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1091;&#1084;&#1077;&#1088;&#1083;&#1072;; &#1072; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084; &#1077;&#1077; &#1073;&#1099;&#1083;&#1086; &#1085;&#1077; &#1076;&#1086; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084;&#1072;: &#1086;&#1085;&#1080; &#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;-&#1090;&#1086; &#1084;&#1072;&#1090;&#1091;&#1096;&#1082;&#1080;&#1085;&#1099;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1088;&#1072;&#1089;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080; &#1087;&#1086; &#1086;&#1073;&#1088;&#1086;&#1082;&#1091;.</NATIVE>
	<FOREIGN>&#32780;&#19988;&#36825;&#26729;&#20107;&#24773;&#36807;&#21435;&#19981;&#20037;&#65292;&#22905;&#33258;&#24049;&#20063;&#21435;&#19990;&#20102;&#12290;&#22905;&#37027;&#20123;&#32487;&#25215;&#20154;&#27809;&#26377;&#21151;&#22827;&#24819;&#21040;&#26684;&#25289;&#35199;&#22982;&#36523;&#19978;&#21435;&#65292;&#20182;&#20204;&#25226;&#27597;&#20146;&#30041;&#19979;&#30340;&#20854;&#20313;&#30340;&#23478;&#22900;&#37117;&#36963;&#25955;&#20102;&#65292;&#20934;&#35768;&#37027;&#20123;&#20154;&#32564;&#32435;&#24180;&#31199;&#36174;&#22238;&#33258;&#30001;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="154">
		<NATIVE>&#1048; &#1078;&#1080;&#1074;&#1077;&#1090; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088; &#1043;&#1077;&#1088;&#1072;&#1089;&#1080;&#1084; &#1073;&#1086;&#1073;&#1099;&#1083;&#1077;&#1084; &#1074; &#1089;&#1074;&#1086;&#1077;&#1081; &#1086;&#1076;&#1080;&#1085;&#1086;&#1082;&#1086;&#1081; &#1080;&#1079;&#1073;&#1077;; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074; &#1080; &#1084;&#1086;&#1075;&#1091;&#1095; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091;, &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1079;&#1072; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091;, &#1080; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1074;&#1072;&#1078;&#1077;&#1085; &#1080; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1077;&#1085;. </NATIVE>
	<FOREIGN>&#12288;&#12288;&#26684;&#25289;&#35199;&#22982;&#19968;&#30452;&#27963;&#21040;&#29616;&#22312;&#65292;&#37117;&#26159;&#21333;&#36523;&#20303;&#22312;&#20182;&#33258;&#24049;&#37027;&#38382;&#23567;&#23627;&#37324;&#38754;&#65307;&#20182;&#36319;&#20174;&#21069;&#19968;&#26679;&#22320;&#20581;&#24247;&#12289;&#27668;&#21147;&#22823;&#65292;&#36319;&#20174;&#21069;&#19968;&#26679;&#22320;&#19968;&#20010;&#20154;&#20570;&#22235;&#20010;&#20154;&#30340;&#24037;&#20316;&#65292;&#32780;&#19988;&#36319;&#20174;&#21069;&#19968;&#26679;&#22320;&#20005;&#32899;&#12289;&#31283;&#37325;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="155">
		<NATIVE>&#1053;&#1086; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1086;&#1085; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1083; &#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1075;&#1083;&#1103;&#1076;&#1080;&#1090; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1080; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1072;&#1082;&#1080; &#1091; &#1089;&#1077;&#1073;&#1103; &#1085;&#1077; &#1076;&#1077;&#1088;&#1078;&#1080;&#1090;. </NATIVE>
	<FOREIGN>&#21487;&#26159;&#20182;&#30340;&#37051;&#20154;&#20204;&#30475;&#20986;&#26469;&#65306;&#20182;&#20174;&#33707;&#26031;&#31185;&#22238;&#26469;&#20197;&#21518;&#23601;&#20877;&#20063;&#19981;&#36319;&#22899;&#20154;&#26469;&#24448;&#65292;&#20182;&#36830;&#30475;&#22905;&#20204;&#19968;&#30524;&#20063;&#19981;&#32943;&#65292;&#32780;&#19988;&#20182;&#32477;&#19981;&#20859;&#29399;&#12290;</FOREIGN>
		</PARAGRAPH>
	<PARAGRAPH id="157">
		<NATIVE>&#171;&#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, - &#1090;&#1086;&#1083;&#1082;&#1091;&#1102;&#1090; &#1084;&#1091;&#1078;&#1080;&#1082;&#1080;, - &#1077;&#1075;&#1086; &#1078;&#1077; &#1089;&#1095;&#1072;&#1089;&#1090;&#1100;&#1077;, &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1085;&#1077; &#1085;&#1072;&#1076;&#1086;&#1073;&#1077;&#1090;&#1100; &#1073;&#1072;&#1073;&#1100;&#1103;; &#1072; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072; - &#1085;&#1072; &#1095;&#1090;&#1086; &#1077;&#1084;&#1091; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072;? &#1082; &#1085;&#1077;&#1084;&#1091; &#1085;&#1072; &#1076;&#1074;&#1086;&#1088; &#1074;&#1086;&#1088;&#1072; &#1086;&#769;&#1089;&#1077;&#1083;&#1086;&#1084; &#1085;&#1077; &#1079;&#1072;&#1090;&#1072;&#1097;&#1080;&#1090;&#1100;!&#187; </NATIVE>
	<FOREIGN>&#20892;&#20154;&#20204;&#35848;&#35770;&#35828;&#65306;&#8220;&#20182;&#19981;&#38656;&#35201;&#22899;&#20154;&#65292;&#36825;&#20498;&#26159;&#20182;&#30340;&#36816;&#27668;&#65307;&#21487;&#26159;&#29399;&#21602;--&#20182;&#35201;&#29399;&#26469;&#20570;&#20160;&#20040;&#65311;&#20320;&#25343;&#32499;&#23376;&#25332;&#22312;&#23567;&#20599;&#30340;&#39048;&#39033;&#19978;&#20063;&#19981;&#33021;&#25226;&#23567;&#20599;&#25302;&#36827;&#20182;&#30340;&#38498;&#23376;&#21435;&#65281;&#8221;</FOREIGN>
		</PARAGRAPH>
              <PARAGRAPH id="158">
		<NATIVE>&#1058;&#1072;&#1082;&#1086;&#1074;&#1072; &#1093;&#1086;&#1076;&#1080;&#1090; &#1084;&#1086;&#1083;&#1074;&#1072; &#1086; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1088;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1083;&#1077; &#1085;&#1077;&#1084;&#1086;&#1075;&#1086;. </NATIVE>
	<FOREIGN>&#20851;&#20110;&#37027;&#20010;&#21713;&#24052;&#30340;&#22823;&#21147;&#22763;&#19968;&#33324;&#30340;&#21147;&#27668;&#30340;&#20256;&#35828;&#23601;&#26159;&#36825;&#26679;&#12290;</FOREIGN>
		</PARAGRAPH>
</BOOK>
